{"workspace_id": 176, "name": "Ecuador", "totals": {"required": 313697956.0, "available": 209729585.02, "spent": 175863093.69}, "sdgs": {"1": {"required": 39799892.87, "available": 26125633.87, "spent": 18133947.73}, "2": {"required": 17911937.1, "available": 14412573.1, "spent": 13689358.27}, "3": {"required": 52624512, "available": 44177558.25, "spent": 39358637.5}, "4": {"required": 9524453, "available": 2168890.67, "spent": 2106305.0}, "5": {"required": 25494942.15, "available": 18457843.07, "spent": 17249738.48}, "6": {"required": 4161697.5, "available": 2377691.5, "spent": 2373387.5}, "7": {"required": 117387, "available": 117387, "spent": 107680}, "8": {"required": 21918405.72, "available": 8659391.97, "spent": 8322566.92}, "9": {"required": 3083248.9, "available": 1557387.9, "spent": 964345.4}, "10": {"required": 78680981.88, "available": 57545112.3, "spent": 44699688.45}, "11": {"required": 13212097.58, "available": 3774766.08, "spent": 3431892.58}, "12": {"required": 3093866.4, "available": 3093866.4, "spent": 2803034.53}, "13": {"required": 7812734.15, "available": 7751900.82, "spent": 5989597.78}, "14": {"required": 2325527.1, "available": 2318027.1, "spent": 1915053.1}, "15": {"required": 6243526.07, "available": 6210526.07, "spent": 4693927.7}, "16": {"required": 26912390.33, "available": 10230276.5, "spent": 9273180.33}, "17": {"required": 780356.25, "available": 750752.42, "spent": 750752.42}}, "projects": [{"id": 91514, "agency": "IOM", "sdg": null, "code": "1.1.3 IOM", "name": "Preparación y respuesta a crisis", "description": "Corresponde al Eje 2 Abordar eficazmente la acción humanitaria y gestión de riesgos. Prioridad 10 Preparación y respuesta a crisis\nArea Asistencia Humanitaria\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 30550595, "available": 26480209, "spent": 18482353.7}, {"id": 100287, "agency": "UNOPS", "sdg": null, "code": "1.2.13 UNOPS", "name": "Adquisición para el reemplazo de Ambulancias de soporte vital avanzado y Equipamiento Médico (MSP)", "description": "Mejorar la calidad de los servicios de salud a los ciudadanos ecuatorianos, especialmente en el fortalecimiento de la atención pre hospitalaria a través del Plan de Repotenciación de Ambulancias de la red  de salud pública con inversiones sostenibles en el marco de una gestión pública justa y equitativa.\n\nEl objetivo principal es la Adquisición de 158 Ambulancias de soporte vital avanzado y el equipamiento médico para el servicio de Atención Pre hospitalaria del Ministerio de Salud Pública del E", "start": "2022-10-18", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 17832897, "available": 17832897, "spent": 16523993}, {"id": 110431, "agency": "UNOPS", "sdg": null, "code": "1.2.14 UNOPS", "name": "Adquisición de Ambulancias de Soporte Avanzado para el Instituto Ecuatoriano de Seguridad Social (IESS)", "description": "El objetivo del proyecto es el apoyo técnico para la Adquisición de un total de 123 Ambulancias equipadas, que incluyen 106 ambulancias 4x2 y 17 ambulancias 4x4 para Soporte Vital Avanzado para el Servicio de Atención Móvil de los Establecimientos de Salud de la Red Interna del Instituto Ecuatoriano de Seguridad Social.", "start": "2023-06-26", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 17832897, "available": 17832897, "spent": 15657479}, {"id": 155211, "agency": "UNHCR", "sdg": null, "code": "12-UNHCR", "name": "Las personas con las que y para las que trabaja ACNUR mejoran su capacidad para generar ingresos en condiciones de dignidad y están integradas en las redes socioeconómicas locales. (3.2)", "description": "Las personas con las que ACNUR trabaja mejoran su capacidad para generar ingresos e integrarse en la dinámica socioeconómica local (economía circular, emprendimientos, empleo accesible, desarrollo y reconocimiento habiliddaes y acceso a servicios financieros).  ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 16390894, "available": 3418167, "spent": 3418167}, {"id": 110428, "agency": "IOM", "sdg": null, "code": "1.1.2 IOM", "name": "Reintegracion asistida y retorno voluntario", "description": "Alineado al subproducto: Número de estrategias nacionales apoyadas en favor de la implementación de un piso de protección social sensible a grupos vulnerables y emergencias.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 16025994, "available": 8287097, "spent": 5147899}, {"id": 110922, "agency": "WFP", "sdg": null, "code": "1.3.5.1 WFP", "name": "Personas en situación de vulnerabilidad  en movilidad humana que reciben asistencia alimentaria", "description": "Personas en situación de vulnerabilidad  en movilidad humana que reciben asistencia alimentaria. Acción en dos modalidades: \n1) Apoyo a población en tránsito en Lago Agrio, Tulcán y Huaquillas\n2) Apoyo a población con vocación de permanencia y menos de 12 meses en el país.", "start": "2023-07-01", "end": "2026-07-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 14417062, "available": 14417062, "spent": 14417062}, {"id": 151700, "agency": "UNDP", "sdg": null, "code": "3.1.14 UNDP", "name": "Modernización del Sistema de Tranposrte Público Metropolitano de Pasajeros de Quito", "description": "El objetivo general de este proyecto es mejorar el servicio del subsistema de transporte Metrobus-Q, operado por la Empresa Pública Metropolitana de Transporte de Pasajeros, a través de la implementación de sistemas inteligentes de transporte, incrementando el control, la seguridad e infraestructura tecnológica. Esto aportará a la consolidación de la estrategia de movilidad de la ciudad que busca promover un servicio de transporte público más eficiente, inclusivo y sostenible", "start": "2024-01-18", "end": "2026-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 9908389, "available": 96363, "spent": 96363}, {"id": 150616, "agency": "UNDP", "sdg": null, "code": "3.1.13 UNDP", "name": "Implementación de Sistemas Inteligentes de Transporte para el Distrito Metropolitano de Quito", "description": "Implementar la integración física, tarifaria y operacional de los subsistemas de Transporte Convencional, Metrobús-Q, Quito Cables y otros que se crearen, contribuyendo a que la movilidad del DMQ sea concebida como un elemento del sistema de inclusión, equidad social y sostenibilidad. ", "start": "2023-12-18", "end": "2026-12-18", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 9302140, "available": 144791, "spent": 144781}, {"id": 164886, "agency": "UNHCR", "sdg": null, "code": "9-UNHCR", "name": "Las familias más vulnerables con las que trabaja ACNUR mejoran su acceso a las necesidades básicas y a los servicios relevantes (2.3)", "description": "Se promueve un sistema de coordinación eficiente para fomentar complementariedad entre actores humanitarios, ejecutando intervenciones basadas en asistencia en efectivo multipropósito como una herramienta de protección a las familias más vulnerables con las que trabaja ACNUR. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 8516353, "available": 1875838, "spent": 1875838}, {"id": 91597, "agency": "IOM", "sdg": null, "code": "3.4.6 IOM", "name": "Inmigración y Visas", "description": null, "start": "2022-09-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 8242892, "available": 7535222, "spent": 6667562}, {"id": 91594, "agency": "IFAD", "sdg": null, "code": "3.3.2 IFAD", "name": "Mujeres beneficiarias que reciben asistencia técnica y financiera para desarrollar sus emprendimientos", "description": "El Proyecto de Desarrollo Sostenible y Apropiado en Territorios Rurales - DESATAR inició en 2022 y culmina en 2027, con USD 31 millones, buscando atender 10000 familias. El objetivo es contribuir a reducir la pobreza de los pequeños productores rurales pobres de la cuenca baja del río Guayas. Los componentes son: C1. Apropiación de innovaciones y mejores prácticas validadas e introducidas en el territorio. C2 Mejora de capacidades técnicas, cooperativas, empresariales y de prestación de servicio", "start": "2022-09-01", "end": "2026-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 7670000, "available": 7670000, "spent": 1319470}, {"id": 155208, "agency": "UNHCR", "sdg": null, "code": "14-UNHCR", "name": "Se fortalecen las redes comunitarias inclusivas para mitigar los riesgos de protección, seguridad y medio ambiente, y facilitar la cohesión social. (3.4).\t", "description": "Fortalecimiento de redes comunitarias inclusivas para mitigar los riesgos de protección, seguridad y medio ambiente, y facilitar la cohesión social / Las comunidades de acogida y las personas desplazadas por la fuerza desarrollan estrategias para mitigar los riesgos de violencia e inseguridad. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 6440894, "available": 2590827, "spent": 2590827}, {"id": 164877, "agency": "UNHCR", "sdg": null, "code": "1-UNHCR", "name": "Las personas con las que y para las que trabaja ACNUR son identificadas oportunamente y remitidas a los servicios de protección (1.1).", "description": "Las personas con las que ACNUR trabaja tienen acceso al registro y a la respuesta de gestión de casos de protección, de acuerdo con sus necesidades y vulnerabilidades específicas, incluyendo  la implementación de servicios de recepción y albergues de emergencia. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 6240578, "available": 3359519, "spent": 3359519}, {"id": 155215, "agency": "UNHCR", "sdg": null, "code": "4-UNHCR", "name": "Las personas con las que y para las que trabaja ACNUR tienen acceso a vías migratorias alternativas y documentación que apoya su integración local. (1.4)", "description": "El Gobierno recibe apoyo para realizar procesos de regularización migratoria y mejorar los servicios del registro civil para acceso a documentación, favoreciendo el acceso a regularización y documentos de las personas con las que trabaja ACNUR. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 6030336, "available": 1379249, "spent": 1379249}, {"id": 91917, "agency": "IOM", "sdg": null, "code": "4.6.1 IOM", "name": "Contrarrestar la trata de personas y abordar las vulnerabilidades de los migrantes ante la violencia, la explotación y el abuso.", "description": "Alineado al Eje 1 Garantizar el bienestar de las personas migrantes y comunidades de acogida. Prioridad 5 Contrarrestar la trata de personas y abordar las vulnerabilidades de los migrantes ante la violencia, la explotación y el abuso.", "start": "2022-01-02", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 5630084, "available": 5436535, "spent": 4473828}, {"id": 91900, "agency": "UNFPA", "sdg": null, "code": "1.2.18 UNFPA", "name": "Fortalecimiento de la oferta de métodos anticonceptivos modernos a través de adquisiciones realizadas por UNFPA (Ministerio de Salud Pública, OIM)", "description": "Asistencia técnica y administrativa para estimaciones, adquisiciones de métodos anticonceptivos modernos a través de UNFPA.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 5150000, "available": 5150000, "spent": 5150000}, {"id": 155080, "agency": "UNHCR", "sdg": null, "code": "7-UNHCR", "name": "Las niñas, niños y adolescentes con los que trabaja ACNUR tienen un acceso mejorado a la educación, permanecen en la escuela y completan la educación primaria y secundaria en un entorno seguro e inclu", "description": "UNHCR trabaja con organismos e instituciones públicas responsables para desarrollar mecanismos de identificación a niñas, niños y adolescentes vulnerables que están fuera del sistema educativo y además trabaja en acciones para reducir la xenofobia, la violencia y la discriminación en los entornos educativos.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 5115138, "available": 238198, "spent": 238198}, {"id": 164887, "agency": "UNHCR", "sdg": null, "code": "11-UNHCR", "name": " Un número creciente de personas con las que y para las que trabaja ACNUR son reasentadas a través de mecanismos fortalecidos y eficientes (3.1)", "description": "Las personas con las que ACNUR trabaja acceden a reasentamiento y a programas de vías complementarias. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 4456700, "available": 4456700, "spent": 4456700}, {"id": 91500, "agency": "IOM", "sdg": null, "code": "1.2.2 IOM", "name": "Mejorar la salud integral de las personas migrantes y las comunidades de acogida", "description": "Corresponde al Eje 1 Garantizar el bienestar de las personas migrantes y comunidades de acogida, de la Prioridad No. 6 Mejorar la salud integral de las personas migrantes y las comunidades de acogida.\nArea Programática Salud", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 4388091, "available": 2465199, "spent": 2137392}, {"id": 110512, "agency": "WFP", "sdg": null, "code": "1.3.5.3 WFP", "name": "Implementación del Modelo Descentralizado de Comidas Escolares ", "description": "Apoyar al Gobierno Nacional y local en la implementación de un modelo descentralizado de alimentación escolar que entregue productos frescos y saludables a niños y niñas de escuelas rurales, a través de la vinculación de pequeños productores. ", "start": "2023-04-01", "end": "2026-07-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 4300000, "available": 838166, "spent": 838166}, {"id": 91913, "agency": "IOM", "sdg": null, "code": "3.3.5 IOM", "name": "Mejorar el bienestar económico y financiero de las personas migrantes y sus familias", "description": "Alineado al Eje1 Garantizar el bienestar de las personas migrantes y comunidades de acogida. Prioridad 3 Mejorar el bienestar económico y financiero de las personas migrantes y sus familias\n\n", "start": "2022-01-03", "end": "2025-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 4033259, "available": 3610994, "spent": 3610994}, {"id": 109549, "agency": "UNICEF", "sdg": null, "code": "4.7.6 UNICEF", "name": "3.3 - UNICEF - No discriminación en los servicios de protección", "description": "3.3. El Estado y la sociedad han aumentado su capacidad para garantizar la inclusión y la no discriminación en servicios de protección integrales para niños vulnerables, incluso en contextos de emergencia.\nParcialmente financiado con fondos de emergencia", "start": "2023-03-01", "end": "2026-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 3936093, "available": 3383104, "spent": 3379506}, {"id": 155212, "agency": "UNHCR", "sdg": null, "code": "5-UNHCR", "name": "Las sobrevivientes de violencia basada en género tienen acceso a una respuesta de protección especializada en un entorno seguro. (1.5)", "description": "Se fortalecen los sistemas de protección basado en la comunidad y se impulsa la difusión y el desarrollo de procedimientos para responder a la violencia de género. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 3920770, "available": 1600420, "spent": 1600420}, {"id": 164885, "agency": "UNHCR", "sdg": null, "code": "2-UNHCR", "name": "Las personas con las que y para las que trabaja ACNUR que solicitan asilo tienen acceso a procedimientos de determinación de la condición de refugiado justos y eficientes (1.2)", "description": "La determinación de condición de refugio recibe asistencia técnica y financiera, impulsando el desarrollo de procedimientos que respondan a perfiles con necesidades específicas. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 3570578, "available": 1622156, "spent": 1622156}, {"id": 155074, "agency": "UNHCR", "sdg": null, "code": "10-UNHCR", "name": "La respuesta de asistencia a las personas desplazadas por la fuerza es relevante y eficiente, incluyendo acciones relacionadas con el cambio climático, la mitigación de riesgos y las respuestas de eme", "description": "Acciones de cambio climático y mitigación de riesgos transversalizadas en las diferentes respuestas operativas y de los proyectos. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 3165138, "available": 296501, "spent": 296501}, {"id": 155213, "agency": "UNHCR", "sdg": null, "code": "6-UNHCR", "name": "Las niñas, niños y adolescentes no acompañados, separados o en situación de riesgo con los que trabaja ACNUR tienen acceso a respuestas de protección eficientes. (1.6)", "description": "Se apoya al sistema nacional de protección de la infancia, a proveedores de servicios especializados de niñez y a las actividades de protección basadas en la comunidad para la inclusión de niños, niñas y adolescentes con los que ACNUR trabaja.  ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 3070578, "available": 1505502, "spent": 1505502}, {"id": 109545, "agency": "UNICEF", "sdg": null, "code": "1.4.9 UNICEF", "name": "4.2 - UNICEF - Acceso a servicios WASH resilientes ", "description": "4.2. Más niños y adolescentes, así como sus familias y comunidades, han desarrollado prácticas de higiene apropiadas a la edad y con perspectiva de género, al tiempo que promueven la acción por el clima y el desarrollo sostenible.\nParcialmente financiado con fondos de emergencia", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 2867257, "available": 1740096, "spent": 1737335}, {"id": 91567, "agency": "FAO", "sdg": null, "code": "3.3.1 FAO", "name": "Organizaciones rurales y pequeños productores de la agricultura familiar con capacidades fortalecidas, participando en programas para la innovación productiva agrícola sostenible", "description": "Organizaciones rurales y pequeños productores de la agricultura familiar con capacidades fortalecidas, participando en programas para la innovación productiva agrícola sostenible, respaldados por innovaciones tecnológicas que incrementan la productividad, la resiliencia y la generación y acceso a oportunidades económicas, garantizando la igualdad de género y empoderamiento de las mujeres rurales (MPP Output 2.3)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 2710086, "available": 2710086, "spent": 1511240}, {"id": 147256, "agency": "UNDP", "sdg": null, "code": "2.2.14 UNDP", "name": "Fortalecimiento de los Servicios de  Limpieza, Recolección y Transporte de Residuos Sólidos en el DMQ,  Provincia de Pichincha", "description": "Este proyecto tiene como objetivo mejorar el servicio de recolección de residuos sólidos domiciliarios y asimilables a domiciliarios de la Empresa Pública Metropolitana de Aseo de Quito (en adelante, EMASEO EP o EMASEO) que opera en el DMQ. Para hacerlo, el proyecto se centrará en el mejoramiento de capacidades de la Empresa, para así poder atender convenientemente contingencias e imprevistos que surjan en la prestación de los servicios. Durante esta primera etapa de mejoramiento se incluyen dos", "start": "2023-07-05", "end": "2025-01-30", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 2709000, "available": 2709000, "spent": 2218887}, {"id": 155216, "agency": "UNHCR", "sdg": null, "code": "3-UNHCR", "name": "Las personas con las que y para las que trabaja ACNUR tienen acceso al sistema de justicia, servicios legales y mecanismos de protección del estado. (1.3)", "description": "La representación legal es de calidad con el apoyo de autoridades que reciben asistencia técnica y el desarrollo de protocolos y regulaciones efectivas, incluyendo sobrevivientes de violencia de género y NNA no acompañados o separados. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 2620596, "available": 869202, "spent": 869202}, {"id": 110924, "agency": "WFP", "sdg": null, "code": "1.3.5.2 WFP", "name": "Personas en situación de vulnerabilidad (movilidad humana y población de acogida) que reciben asistencia alimentaria en albergues temporales, comedores y casas de acogidas", "description": "Personas en situación de vulnerabilidad (movilidad humana y población de acogida) que reciben asistencia alimentaria en albergues temporales, comedores y casas de acogidas", "start": "2023-07-01", "end": "2026-07-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 2540752, "available": 2540752, "spent": 2431297}, {"id": 92828, "agency": "UNDP", "sdg": null, "code": "2.2.10 UNDP", "name": "Gestión de medidas y acciones Reducción de Emisiones por Deforestación y Degradación (REDD+)", "description": "Gestión de medidas REDD+\narquitectura financiera\nMonitoreo y nivel de referencia\nSalvaguardas sociales y ambientales para REDD+\nFortalecimiento de capacidades, involucramiento de actores y comunicación\nREDD+ significa Reducción de Emisiones por Deforestación y Degradación y el \"plus\" hace referencia a la conservación, el manejo forestal sostenible y el incremento de reservorios de carbono forestal como parte del mecanismo para mitigar el cambio climático\nOficial - Mireya Villacís\nMonitoreo - Lis", "start": "2022-01-01", "end": "2026-11-26", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 2101156, "available": 2101156, "spent": 2101156}, {"id": 109547, "agency": "UNICEF", "sdg": null, "code": "4.6.41 UNICEF", "name": "3.1 - UNICEF - Violencia contra niñas, niños y adolescentes", "description": "3.1. El Estado y la sociedad han aumentado sus capacidades para prevenir la violación de los derechos de los niños y dar respuesta  a este fenómeno, incluida la violencia contra niños y adolescentes, en especial la violencia sexual y de género.", "start": "2023-03-01", "end": "2026-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 2096475, "available": 1091000, "spent": 1088569}, {"id": 155214, "agency": "UNHCR", "sdg": null, "code": "15-UNHCR", "name": "La opinión pública y las comunidades de acogida tienen un enfoque más inclusivo de las personas con las que y para las que trabaja ACNUR. (3.5)", "description": "Se generan canales y campañas de comunicación con información relevante para promover la inclusión de las personas por las que ACNUR trabaja y la reducción de la discriminación y xenofobia.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.1 Capacidades y sistemas de información de las instituciones públicas  fortalecidos para una gestión pública más eficaz y eficiente,  que incorpora los enfoques de igualdad, interculturalidad y  mov", "required": 1993171, "available": 1041796, "spent": 1041796}, {"id": 140760, "agency": "UNDP", "sdg": null, "code": "3.2.9 UNDP", "name": "Fortalecimiento Actividades de Ciencia, Tecnología e Innovación - IDEARIUM", "description": "Incentivar la generación y presentación de proyectos de investigación, desarrollo experimental e innovación (I+D+i); fortalecer la infraestructura y/o equipamiento de investigación de los actores generadores de ciencia, tecnología e innovación para el desarrollo de proyectos de investigación; y, fomentar el relacionamiento entre los diferentes actores del ecosistema a nivel nacional.   ", "start": "2023-05-01", "end": "2026-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 1907704, "available": 381843, "spent": 67227}, {"id": 155207, "agency": "UNHCR", "sdg": null, "code": "8-UNHCR", "name": "Las personas con las que y para las que trabaja ACNUR mejoran su acceso a los servicios de Atención Primaria de Salud, y especialmente a la Salud Materno Infantil, Salud Sexual y Reproductiva y Salud ", "description": "ACNUR trabaja, dentro de su mandato y posibilidades, con el Ministerio de Salud para fortalecer todas sus capacidades integralmente, con el objetivo de mejorar el acceso a servicios de salud y fortalecer redes comunitarias, con un enfoque especial en salud materno-infantil, salud sexual y reproductiva, salud mental y apoyo psicosocial.  ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 1736353, "available": 219926, "spent": 219926}, {"id": 147064, "agency": "UNDP", "sdg": null, "code": "2.2.12 UNDP", "name": "ECU Climate Promise", "description": "Entre 2023 y 2025, con fondos articulados de las iniciativas denominadas UK DEFRA Fase II, Long Term Strategy (LTS-NDC) y el Acelerador de Adaptación (APA), se va a continuar la ejecución del proyecto Climate Promise, que mantendrá el apoyo al a) Programa Ecuador Carbono Cero, b) Desarrollo del Proceso NDC, c) Acelerador de Adaptación y d) Trabajo con Nacionalidades y Comunidades Indígenas. \nOficial de programa: Mario Rodas\nMonitoreo: Aloma Serra", "start": "2023-07-01", "end": "2026-06-30", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 1606609, "available": 1606609, "spent": 1361088}, {"id": 128167, "agency": "WFP", "sdg": null, "code": "1.6.2 WFP24", "name": "Fortalecer el sistema descentralizado de gestión de riesgo a través de capacitaciones para GAD y SGR.", "description": "1. Reducción del Riesgo de Desastres y Preparación con Enfoque de Seguridad Alimentaria y Género, “Fortaleciendo las capacidades de los Gobiernos Autónomos Descentralizados provinciales, locales y comunitaria”.   2. Reducción del Riesgo de Desastres y Preparación con Enfoque de Seguridad Alimentaria y Género, “Fortaleciendo las capacidades del Sistema Nacional Descentralizado de Gestión Integral de Riesgos en el Oro”  ", "start": "2023-06-01", "end": "2026-07-31", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 1440409, "available": 1440409, "spent": 1440409}, {"id": 92827, "agency": "UNDP", "sdg": null, "code": "2.1.10 UNDP", "name": "Manejo Forestal Sostenible, Conservación y Restauración de Bosques", "description": "Mejora de prácticas en el manejo forestal.\nTrazabilidad, certificación y compras responsables.\nConservación de bosques, biodiversidad, recursos hídricos y ecosistemas\nRestauración forestal\nBioemprendimientos\nOficial - Mireya Villacís\nMonitoreo - Lisett Herrera\nCPD - 2.1 y 2.2", "start": "2022-01-01", "end": "2026-11-26", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 1389195, "available": 1389195, "spent": 1205471}, {"id": 109542, "agency": "UNICEF", "sdg": null, "code": "1.4.6 UNICEF", "name": "2.2 - UNICEF - Sistema educativo mejora capacidades", "description": "2.2. El sistema educativo ha mejorado sus capacidades para garantizar que los niños y los adolescentes entren en el sistema de manera oportuna y permanezcan en él.\n", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 1318125, "available": 321006, "spent": 318805}, {"id": 147514, "agency": "UNDP", "sdg": null, "code": "2.2.15 UNDP", "name": "Reducción de vulnerabilidad ante riesgos climáticos", "description": "Con este subproducto se contribuirá a la reducción de vulnerabilidad ante riesgos climáticos de la ciudad de Esmeraldas. Para ello, se trabajará entre otras acciones en un Plan de  Infraestructura Verde y Sistema de Alertas Tempranas contra inundaciones, fortalecimiento al monitoreo climático y fortalecimiento de capacidades.\n", "start": "2023-01-01", "end": "2026-01-22", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 1281000, "available": 1281000, "spent": 352347}, {"id": 109539, "agency": "UNICEF", "sdg": null, "code": "1.3.7 UNICEF", "name": "1.1 - UNICEF - Prácticas para el ejercicio de sus derechos", "description": "1.1. Más mujeres embarazadas, niños, adolescentes y sus familias y comunidades están empoderados para exigir sus derechos a la salud y la nutrición y llevan a cabo prácticas para el ejercicio de dichos derechos.", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 1240550, "available": 370957, "spent": 318611}, {"id": 109538, "agency": "UNICEF", "sdg": null, "code": "1.2.4 UNICEF", "name": "1.2 - UNICEF - Servicios de salud y nutrición de calidad", "description": "1.2. El Estado ha fortalecido sus capacidades para prestar servicios de salud y nutrición de calidad, accesibles, equitativos y universales, culturalmente pertinentes y con perspectiva de género, destinados a mujeres embarazadas, niños, adolescentes y sus familias.\n\nParcialmente financiado con fondos de emergencia", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 1232957, "available": 462650, "spent": 459879}, {"id": 92826, "agency": "UNDP", "sdg": null, "code": "2.4.7 UNDP", "name": "Articulación política e institucional para el control forestal, uso adecuado del suelo y zonificación ", "description": "Ordenamiento territorial, planificación del uso de suelo y zonificación\nArticulación política e institucional - Gobernanza\nControl forestal y Reformas normativas\nLínea base y regularización de tierras en AP y BP\nOficial - Mireya Villacís\nMonitoreo - Lisett Herrera\nCPD - 2.1", "start": "2022-01-01", "end": "2026-11-26", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 1199453, "available": 1199453, "spent": 622035}, {"id": 110019, "agency": "UNDP", "sdg": null, "code": "2.1.8 UNDP", "name": "Integrando las Consideraciones del Paisaje en la Conservación de la Vida Silvestre, con Énfasis en los Jaguares", "description": "Integrando las Consideraciones del Paisaje en la Conservación de la Vida Silvestre, con Énfasis en los Jaguares\nOficial: Mireya Villacis\nM&E: Lisett Herrera", "start": "2022-08-04", "end": "2025-08-04", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 1170039, "available": 1170039, "spent": 705432}, {"id": 110004, "agency": "UNDP", "sdg": null, "code": "4.3.2 UNDP", "name": "Seguridad, reducción de la violencia", "description": "Generar una estrategia de construcción participativa de “infraestructuras de paz”, basada en el fortalecimiento y establecimiento de mecanismos facilitadores del diálogo democrático e intercultural, con un enfoque inclusivo de género y derechos humanos. Además, el proyecto busca contribuir al incremento de la participación ciudadana, a la creación de redes, a un mejor manejo de información estratégica para la toma de decisiones, al diseño de protocolos de prevención y atención de víctimas, al fo", "start": "2023-01-01", "end": "2025-06-30", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 1112548, "available": 1112548, "spent": 659711}, {"id": 109540, "agency": "UNICEF", "sdg": null, "code": "1.3.8 UNICEF", "name": "1.3 - UNICEF - Estado mejora capacidades en políticas en salud y nutrición", "description": "1.3. El Estado ha mejorado sus capacidades para adoptar e implementar políticas públicas con base empírica que tengan por objeto la prevención, promoción y la atención eficaz en función el costo de carácter integral de la salud y la nutrición, mediante la destinación de los recursos adecuados y el uso de un enfoque intercultural, que abarque todo el ciclo vital y tenga perspectiva de género", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 1103902, "available": 210000, "spent": 209599}, {"id": 127238, "agency": "UNDP", "sdg": null, "code": "4.4.5 UNDP", "name": "Fortalecimiento Democrático de la Institucionalidad Electoral en Ecuador", "description": "Este proyecto, adaptado al contexto, se propone contribuir al fortalecimiento del proceso electoral y democrático de Ecuador durante un periodo de dos años, entre 2023 y 2025, abarcando el proceso electoral del 2023 y 2025. ", "start": "2023-07-14", "end": "2025-12-31", "outcome": "4.4 Capacidades del sistema de representación democrático-electoral fortalecidas para asegurar procesos más inclusivos, eficaces y  transparentes, que combatan la violencia política basada en género.", "required": 1083156, "available": 1083155, "spent": 732435}, {"id": 109536, "agency": "UNICEF", "sdg": null, "code": "1.1.6 UNICEF", "name": "5.1 - UNICEF - Fortalecimiento de la protección social", "description": "5.1. El sistema de protección social se ha fortalecido en la articulación de servicios, su capacidad de cobertura, la gestión eficiente y la inclusión eficaz de grupos vulnerables, especialmente los niños, los adolescentes y sus familias.\n\nParcialmente financiado con fondos de emergencia", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 1028166, "available": 472900, "spent": 472236}, {"id": 109543, "agency": "UNICEF", "sdg": null, "code": "1.4.7 UNICEF", "name": "2.3 - UNICEF - Aprendizajes holísticos / preparación para emergencias", "description": "2.3. El sistema educativo ha aumentado sus capacidades para impartir a los niños y los adolescentes un nivel deseable de aprendizaje holístico, pertinente y culturalmente aceptable, con una preparación adecuada ante las emergencias.\nParcialmente financiado con fondos de emergencia", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 1016500, "available": 681347, "spent": 680209}, {"id": 91589, "agency": "IFAD", "sdg": null, "code": "3.2.3 IFAD", "name": "Organizaciones de productores de la EPS que han recibido financiamiento y asistencia técnica para la mejora de su productividad", "description": "El Proyecto Fortalecimiento de las Capacidades de las Unidades Productivas Rurales en el Territorio Objetivo (EMPRENDER) tiene como objetivo de desarrollo: mejorar los ingresos y los medios de subsistencia de los productores rurales, empresarios y empleados seleccionados mediante el aumento de la competitividad de sus agronegocios y oportunidades de empleo adecuadas. \nEl proyecto beneficiará directamente a 15.000 productores rurales, empresarios y empleados para un total de 60.000 beneficiarios ", "start": "2024-02-12", "end": "2026-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 1000000, "available": 1000000, "spent": 0}, {"id": 154697, "agency": "WFP", "sdg": null, "code": "1.3.2 WFP24", "name": "Actividades sensibles a la nutrición con perspectivas de género, interculturalidad e inclusión implementadas y monitoreadas en el proyecto de comidas escolares.", "description": "Actividades sensibles a la nutrición con perspectivas de género, interculturalidad e inclusión implementadas y monitoreadas en el proyecto de comidas escolares.\nAutomatización del proceso de entrega de comidas escolares – asociación pequeños productores – escuelas – GAD/WFP", "start": "2024-01-08", "end": "2026-11-30", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 1000000, "available": 950996, "spent": 950996}, {"id": 98507, "agency": "WHO", "sdg": null, "code": "1.2.25 WHO", "name": "Fortalecimiento de la función de liderazgo y gobernanza.", "description": "Fortalecimiento de la función de liderazgo, gobernanza y promoción de la causa de la Oficina Sanitaria Panamericana; uso cada vez más transparente y eficiente de los fondos, con una mejor gestión de los recursos financieros, humanos y administrativos por la Oficina Sanitaria Panamericana y fortalecimiento de los sistemas de salud para lograr o mantener la eliminación de la transmisión de enfermedades priorizadas.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 967300, "available": 13700, "spent": 13700}, {"id": 155210, "agency": "UNHCR", "sdg": null, "code": "13-UNHCR", "name": "Las necesidades de las personas con las que y para las que trabaja ACNUR se abordan dentro de las agendas de desarrollo y se incluyen en programas y políticas de protección social. (3.3)", "description": "Abogacía desde ACNUR hacia instituciones públicas, organismos de desarrollo y actores humanitarios para la inclusión de las personas con las que trabaja en pisos de protección social, propuestas y proyectos. Se incluye la posibilidad de buscar fondos a partir de la asociación estratégica con estos actores. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 931414, "available": 931414, "spent": 931414}, {"id": 149546, "agency": "UNOPS", "sdg": null, "code": "1.7.8 UNOPS", "name": "Movilidad Sostenible: Modernización del Sistema de Transporte Público Metropolitano de Pasajeros de Quito a través de la dotación de trolebuses", "description": "El objetivo del proyecto es mejorar el servicio de transporte público de la ciudad de Quito a través de la renovación de la flota de trolebuses con tecnología eléctrica que contribuya a la movilidad sostenible con la reducción de las emisiones contaminantes para la prestación de un servicio de calidad.", "start": "2023-12-04", "end": "2025-06-30", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 923346, "available": 923346, "spent": 923346}, {"id": 109541, "agency": "UNICEF", "sdg": null, "code": "1.4.5 UNICEF", "name": "2.1 - UNICEF - Comunidad educativa / prácticas de crianza", "description": "2.1. La comunidad educativa ha mejorado las capacidades para prestar servicios de calidad con un enfoque intercultural y perspectiva de género, y para mejorar las prácticas de crianza de los hijos", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 919500, "available": 216000, "spent": 214484}, {"id": 98394, "agency": "WHO", "sdg": null, "code": "1.2.35 WHO", "name": "Fortalecimiento de los sistemas de salud para lograr o mantener la eliminación de la transmisión de enfermedades priorizadas (OCM 17).", "description": "Acciones de fortalecimiento a la gestión de focos de malaria STOP Malaria. Fortalecimiento de capacidades para la vigilancia, prevención, control y eliminación de malaria.\nCampaña de Vacunación de Seguimiento 2023 contra el sarampión, rubéola y SRC.\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 915000, "available": 6900, "spent": 4413}, {"id": 91530, "agency": "FAO", "sdg": null, "code": "3.1.1 FAO", "name": "Capacidades fortalecidas entre los funcionarios Instituciones de gobierno a nivel nacional y subnacional, y otros actores relevantes para impulsar políticas y programas enfocados en la innovación para", "description": "Instituciones de gobierno a nivel nacional y subnacional, y otros actores relevantes cuentan con capacidades fortalecidas para impulsar políticas y programas enfocados en la innovación para una producción agrícola sostenible, eficiente y resiliente ante externalidades y crisis, y facilitar el acceso de los agricultores familiares, principalmente jóvenes, mujeres rurales y pueblos indígenas a los servicios rurales y tecnologías digitales (MPP Output 2.2)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 894193, "available": 894193, "spent": 850193}, {"id": 109628, "agency": "UN Women", "sdg": null, "code": "4.6.27 UN WOMEN", "name": "Asistencia técnica para fortalecer el marco institucional nacional para la igualdad de género y el empoderamiento de las mujeres.", "description": "AT Ministerio de la Mujer y Derechos Humanos\nONUMujeres proporcionó asistencia técnica al ex Ministerio de la Mujer y Derechos Humanos para el fortalecimiento de su institucionalidad en áreas de violencia contras las mujeres, empoderamiento económico, instrumentos internacionales, rectoría de la Ley Orgánica Integral para prevenir y erradicar la violencia contra la mujer; funcionamiento del Sistema Nacional para prevenir y erradicar la Violencia contra las Mujeres. Al momento el Ministerio de la", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 892717, "available": 892717, "spent": 892717}, {"id": 109546, "agency": "UNICEF", "sdg": null, "code": "2.2.5 UNESCO", "name": "4.1 - UNICEF - Adaptación al cambio climático / servicios WASH", "description": "4.1. Se han fortalecido las capacidades institucionales a escala nacional y local en sectores relacionados con la adaptación al cambio climático, la reducción de riesgos y los servicios de WASH a fin de diseñar, facilitar y financiar políticas y programas equitativos, inclusivos, transformadores en materia de género y adaptados a la infancia.", "start": "2023-03-01", "end": "2026-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 868345, "available": 219000, "spent": 217457}, {"id": 98060, "agency": "UNDP", "sdg": null, "code": "3.5.7 UNDP", "name": "Integración socioeconómica de personas en movilidad humana y comunidades de acogida", "description": " Integración socioeconómica de personas en movilidad humana y comunidades de acogida bajo un enfoque de articulación con gobiernos nacionales y locales, y con el sector privado.", "start": "2022-01-01", "end": "2024-10-31", "outcome": "3.5 Normas e instrumentos de política desarrollados para fortalecer la  protección social contributiva, su gobernanza, cobertura, calidad y  sostenibilidad, y la adaptación frente a las crisis, en coo", "required": 845230, "available": 845230, "spent": 845230}, {"id": 92802, "agency": "UNDP", "sdg": null, "code": "2.1.5 UNDP", "name": "Promoción de la gestión integrada de recursos hídricos (GIRH) compartidas por Colombia y Ecuador por medio del fortalecimiento de capacidades institucionales y de gestión para lograr beneficios ambien", "description": "El Proyecto Gestión Integrada de los Recursos Hídricos (GIRH) de las cuencas transfronterizas de Mira, Mataje y Carchi-Guáitara tiene como objetivo desarrollar un proceso participativo para generar un diagnóstico integrado de la situación actual de las cuencas transfronterizas (es decir, TDA) y un instrumento vinculante formal adoptado por ambos países (es decir, SAP), (2) construir capital humano y social a través de capacitación, y (3) implementar algunos ejercicios prácticos para generar apre", "start": "2022-01-01", "end": "2025-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 832191, "available": 832191, "spent": 832191}, {"id": 91588, "agency": "FAO", "sdg": null, "code": "3.1.2 FAO", "name": "Capacidades fortalecidas y sistemas de recolección y análisis de datos sensibles al género, mejorados para facilitar la generación de conocimiento y la toma informada de decisiones", "description": "Instituciones de gobierno a nivel nacional y subnacional, y otros actores relevantes cuentan con capacidades fortalecidas y sistemas de recolección y análisis de datos sensibles al género mejorados para facilitar la generación de conocimiento y la toma informada de decisiones, para la transición a sistemas agrícolas sostenibles y resilientes y la generación de oportunidades económicas en el medio rural (MPP Output 2.4)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 749289, "available": 749289, "spent": 732000}, {"id": 100473, "agency": "UNODC", "sdg": null, "code": "4.5.12 UNODC", "name": "Asistencia técnica espcializada para enfrentar delitos que afectan el ambiente", "description": "El objetivo general es mejorar la cooperación regional y la capacidad de los actores del sistema judicial y de aplicación de la ley para detectar, interceptar, investigar y enjuiciar los delitos transnacionales de conservación en la Amazonía se trabaja en dos niveles Ecuador continental y Galápagos en áreas de vida silvestre y bosques ", "start": "2022-01-01", "end": "2025-04-01", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 700000, "available": 600000, "spent": 560000}, {"id": 91563, "agency": "FAO", "sdg": null, "code": "2.1.2.FAO", "name": "Datos, estadísticas y evidencias, y sistemas de monitoreo, reporte y verificación fortalecidos que permiten la evaluación de políticas y prácticas relacionadas - Biodiversidad y ecosistemas para la al", "description": "Datos, estadísticas y evidencias, y sistemas de monitoreo, reporte y verificación fortalecidos que permiten la evaluación de políticas y prácticas relacionadas a la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.2)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 687584, "available": 687584, "spent": 687000}, {"id": 98589, "agency": "FAO", "sdg": null, "code": "2.2.2.FAO", "name": "Datos, estadísticas y evidencias, y sistemas de monitoreo, reporte y verificación fortalecidos que permiten la evaluación de políticas y prácticas relacionadas - Mitigación y adaptación al cambio clim", "description": "Datos, estadísticas y evidencias, y sistemas de monitoreo, reporte y verificación fortalecidos que permiten la evaluación de políticas y prácticas relacionadas a la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.2)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 687584, "available": 687584, "spent": 465739}, {"id": 98788, "agency": "FAO", "sdg": null, "code": "2.3.2.FAO", "name": "Datos, estadísticas y evidencias, y sistemas de monitoreo, reporte y verificación fortalecidos que permiten la evaluación de políticas y prácticas relacionadas - Producción y consumo sostenible", "description": "Datos, estadísticas y evidencias, y sistemas de monitoreo, reporte y verificación fortalecidos que permiten la evaluación de políticas y prácticas relacionadas a la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.2)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 687584, "available": 687584, "spent": 556480}, {"id": 98293, "agency": "WHO", "sdg": null, "code": "1.2.24 WHO", "name": "Mayor capacidad resolutiva de las redes integradas de servicios de salud (RISS) para la prevención, la vigilancia, la detección temprana, el tratamiento y la atención de las enfermedades transmisibles", "description": "Apoyo en el desarrollo de mecanismo para apoyar el desarrollo y/o actualización de estrategias y/o planes nacionales de infección por el VIH, las ITS, la tuberculosis y la HV, de acuerdo con los marcos mundiales y regionales de la OPS/OMS;  análisis de efectividad vacunas, realización de encuestas sobre prevalencias de PIAN. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 685000, "available": 124800, "spent": 99514}, {"id": 91564, "agency": "FAO", "sdg": null, "code": "2.1.3.FAO", "name": "Capacidades institucionales y de la población fortalecidas en el ámbito - Biodiversidad y ecosistemas para la alimentación y la agricultura.", "description": "MPP Output 3.3 Capacidades institucionales y de la población fortalecidas en el ámbito de la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura.", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 632589, "available": 632589, "spent": 475000}, {"id": 98590, "agency": "FAO", "sdg": null, "code": "2.2.3.FAO", "name": "Capacidades institucionales y de la población fortalecidas en el ámbito - Mitigación y adaptación al cambio climático", "description": "Capacidades institucionales y de la población fortalecidas en el ámbito de la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura(MPP Output 3.3)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 632589, "available": 632589, "spent": 632589}, {"id": 98789, "agency": "FAO", "sdg": null, "code": "2.3.3.FAO", "name": "Capacidades institucionales y de la población fortalecidas en el ámbito - Producción y consumo sostenible", "description": "Capacidades institucionales y de la población fortalecidas en el ámbito de la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.3)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 632589, "available": 632589, "spent": 456000}, {"id": 98790, "agency": "FAO", "sdg": null, "code": "2.4.1 FAO", "name": "Capacidades institucionales y de la población fortalecidas en el ámbito de la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los eco", "description": "Capacidades institucionales y de la población fortalecidas en el ámbito de la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.3)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 632589, "available": 632589, "spent": 632548}, {"id": 110020, "agency": "UNDP", "sdg": null, "code": "2.4.5 UNDP", "name": "Fortalecimiento de las reservas de biósfera del Ecuador como estrategia de conservación y desarrollo sostenible", "description": "Tiene como objetivo fortalecer la gestión de las siete reservas de biósfera (RB) de Ecuador por medio del diseño e implementación de mecanismos de coordinación multiactor y multinivel, la implementación de herramientas de planificación con un enfoque de paisaje y la mejora de la gobernanza, la capacitación y la comunicación. El Proyecto también busca mejorar las funciones de conservación, desarrollo sustentable e investigación en dos RB específicas, que son: el Bosque Seco en Loja (RBBS) y el Ch", "start": "2023-03-30", "end": "2026-08-16", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 625207, "available": 625207, "spent": 176995}, {"id": 109537, "agency": "UNICEF", "sdg": null, "code": "1.1.7 UNICEF", "name": "5.2 - UNICEF - Fortalecimiento de capacidades para generación de información", "description": "5.2. Se han fortalecido las capacidades nacionales para generar pruebas de calidad y utilizarlas como base para la formulación de políticas, la planificación, la presupuestación y el diseño de estrategias que tienen por objeto la reducción de la privación a la que hacen frente los niños y sus familias, mediante un enfoque que abarca el conjunto del ciclo vital.", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 620848, "available": 307000, "spent": 306283}, {"id": 98295, "agency": "WHO", "sdg": null, "code": "1.2.26 WHO", "name": "Ampliación del acceso equitativo a servicios de salud integrales y de calidad para la prevención, la vigilancia, la detección temprana, el tratamiento, la rehabilitación y los cuidados paliativos de l", "description": "Desarrollo de estrategias de prevención y control; capacidad para vigilancia y monitoreo de las enfermedades no transmisibles (ENT), que incluyen la abogacía para el diseño e implementación de acciones de prevención del cáncer cervicouterino en establecimientos del MSP, acciones para prevención de cáncer de niños y adolescentes, implementación de la iniciativa HEARTS, desarrollo e implementación de acciones para el fortalecimiento de las acciones en salud mental y cuidado de equipos, generación ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 614500, "available": 453500, "spent": 126494}, {"id": 91577, "agency": "FAO", "sdg": null, "code": "3.2.1.FAO", "name": "Políticas, estrategias y programas enfocados en el acceso equitativo de las organizaciones rurales, los agricultores familiares y pescadores artesanales, principalmente jóvenes, mujeres rurales y pueb", "description": "Políticas, estrategias y programas implementados y enfocados en el acceso equitativo de las organizaciones rurales, los agricultores familiares y pescadores artesanales, principalmente jóvenes, mujeres rurales y pueblos indígenas, a recursos y tecnologías que favorezcan la innovación productiva y la generación de oportunidades económicas rurales, considerando la aplicación de enfoques transformadores de género (MPP Output 2.1)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 581714, "available": 581714, "spent": 581714}, {"id": 92803, "agency": "UNDP", "sdg": null, "code": "2.4.4 UNDP", "name": "Fortalecimiento de la gestión ambiental del país", "description": "CPD 2022 - 2.1", "start": "2022-01-01", "end": "2025-12-31", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 571869, "available": 571869, "spent": 571869}, {"id": 147067, "agency": "UNDP", "sdg": null, "code": "2.2.13 UNDP", "name": "Medición de los impactos positivos en la implementación de estrategias productivas sustentables y  finanzas verdes en las provincias de Zamora Chinchipe y Morona Santiago a través de un Sistema  MRV", "description": "El proyecto tiene como objetivo reducir las emisiones de CO2 generadas por el cambio de uso del suelo y la agricultura mediante el fomento de metodologías de producción sostenible y respetuosas con el ambiente en dos provincias de la Amazonía ecuatoriana. Para lograrlo, el proyecto brindará capacitación y asistencia técnica a alrededor de 300 productores/as agrícolas de las provincias de Zamora Chinchipe y Morona Santiago. Esto ayudará a fortalecer las cadenas de valor del cacao, café y ganaderí", "start": "2023-07-05", "end": "2025-01-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 570422, "available": 570422, "spent": 518676}, {"id": 92804, "agency": "UNDP", "sdg": null, "code": "2.3.4 UNDP", "name": "Producción Sostenible y Libre de Deforestación", "description": "Reconversión productiva agropecuaria\nMejora de la productividad y las buenas prácticas agrícolas\nTrazabilidad y certificación para productos libres de deforestación\nCompras responsables y aseguramiento de mercados e integración a cadenas de valor\nOficial - Mireya Villacís\nMonitoreo - Lisett Herrera\nCPD - 2.1 y 2.2", "start": "2022-01-01", "end": "2026-11-26", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 563082, "available": 563082, "spent": 497880}, {"id": 110101, "agency": "UNDP", "sdg": null, "code": "4.3.3 UNDP", "name": "Diálogo intercultural y prevención de conflictos", "description": "El principal objetivo del proyecto es reforzar las capacidades nacionales de diálogo intercultural y sensible a las cuestiones de género y de prevención y resolución de conflictos en Ecuador. Para lograr este objetivo, el proyecto pretende producir dos resultados. El primero busca mejorar las capacidades de la Universidad Católica y otros actores para la resolución de conflictos y el monitoreo del diálogo social, con un enfoque intercultural y de género. El segundo fortalecerá los procesos de fa", "start": "2023-04-01", "end": "2025-12-31", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 550210, "available": 375530, "spent": 275886}, {"id": 101737, "agency": "UNEP", "sdg": null, "code": "2.3.9 UNEP", "name": "Apoyar el cambio hacia la movilidad eléctrica baja en carbono en Ecuador", "description": "Acelerar la introducción de movilidad eléctrica baja en carbono y reducir el consumo de combustibles fósiles, las emisiones de gases de efecto invernadero y la contaminación del aire en el sector del transporte de Ecuador", "start": "2023-11-29", "end": "2026-11-30", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 547917, "available": 547917, "spent": 244312}, {"id": 98261, "agency": "WHO", "sdg": null, "code": "1.2.42 WHO", "name": "Vidas más saludables promovidas mediante el acceso universal a servicios de salud integrales y de calidad para todas las mujeres, los hombres, los niños, las niñas y los adolescentes en la Región de l", "description": "Fortalecimiento de competencias, incluidas cctividades de apoyo para comunicación y educomunicación, para el de los equipos de salud en emergencias obstétricas neonatales, salud materno infantil, valoración nutricional, salud sexual-reproductiva y planificación familiar.\nAdquisición de kits - material/insumos - necesarios para entrenamiento y toma de presión de mujeres durante su periodo de gestión\n\nCapacitaciones/ talleres para fortalecer la capacidad de respuesta a nivel comunitario sobre iden", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 532000, "available": 0, "spent": 0}, {"id": 91915, "agency": "IOM", "sdg": null, "code": "4.7.1 IOM", "name": "Promover la integración y la cohesión social de los migrantes", "description": "Alineado al Eje 1 Garantizar el bienestar de las personas migrantes y comunidades de acogida. Prioridad 2 Promover la integración y la cohesión social de los migrantes\n", "start": "2022-01-03", "end": "2025-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 525143, "available": 399845, "spent": 399845}, {"id": 129930, "agency": "WFP", "sdg": null, "code": "2.1.4 WFP24", "name": "Comunidades impactadas por proyectos e iniciativas que aportan a la conservación y manejo sostenible de ecosistemas. ", "description": "1750 habitantes  de comunidades Afro-ecuatorianas del norte de Ecuador (55% mujeres) con medidas de Adaptación Ecosistémicas ", "start": "2023-01-01", "end": "2024-05-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 523706, "available": 523706, "spent": 523706}, {"id": 91569, "agency": "WFP", "sdg": null, "code": "2.2.3 WFP", "name": " Fortalecimiento de la seguridad alimentaria y nutricional de las poblaciones Afrodescen\u0002dientes e indígenas Awá de la frontera entre Ecuador y Colombia.", "description": "Fortalecimiento de la seguridad alimentaria y nutricional de las poblaciones Afrodescendientes e indígenas Awá de la frontera entre Ecuador y Colombia, a través de medidas de adaptación al cambio climático que surgen de procesos participativos e incluyen el enfoque de género para aportar a medios de vida sostenibles, inclusivos y sustentables. Beneficiarios Directos  de Medidas de  Adaptación por Comunidades AbC : -FCAE 1,831 habitantes, el 47% son mujeres, -CANE 3,229 habitantes, el  53%son muj", "start": "2022-09-01", "end": "2024-05-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 510330, "available": 510330, "spent": 510330}, {"id": 154698, "agency": "WFP", "sdg": null, "code": "1.3.4.1WFP24", "name": "Estrategia de Comunicación para el cambio social y de comportamiento en nutrición ", "description": "Estrategia de Comunicación para el cambio social y de comportamiento en nutrición con perspectivas de género, interculturalidad e inclusión implementada y monitoreada en el proyecto de comidas escolares.", "start": "2024-01-08", "end": "2026-07-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 500000, "available": 71970, "spent": 71970}, {"id": 153920, "agency": "UNDP", "sdg": null, "code": "3.2.11 UNDP", "name": "DESARROLLO ECONOM. & G. RIESGO", "description": "Fortalecimiento de capacidades internas y externas para atender efectivamente las prioridades nacionales apoyando la implementación de los ODS; y, actividades de desarrollo inclusivo y gestión de riesgos.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 495049, "available": 480978, "spent": 480978}, {"id": 98256, "agency": "WHO", "sdg": null, "code": "1.2.21 WHO", "name": "Mayor capacidad resolutiva de las redes integradas de servicios de salud (RISS), con énfasis en el primer nivel de atención, para mejorar el acceso a servicios de salud integrales y de calidad, que se", "description": "Desarrollo de políticas, herramientas y cooperación técnica para apoyar la organización y gestión de las redes integradas de servicios de salud (RISS), incluida la atención especializada y modalidades innovadoras de atención,  la herramienta de productividad, eficiencia, recursos y costos (PERC),  entre otras.  ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 478000, "available": 74000, "spent": 68633}, {"id": 98292, "agency": "WHO", "sdg": null, "code": "1.2.23 WHO", "name": "Mayor capacidad resolutiva del sistema de salud para proporcionar atención integral, integrada y de calidad a las personas mayores a fin de superar los obstáculos para el acceso, prevenir la dependenc", "description": "Estrategias para promover el envejecimiento saludable en todas las políticas y en todos los niveles de gobierno ejecutadas que contribuyan a la década del envejecimiento saludable", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 478000, "available": 0, "spent": 0}, {"id": 109548, "agency": "UNICEF", "sdg": null, "code": "4.6.42 UNICEF", "name": "3.2 - UNICEF - Niños privados de su derechos a vivir en una familia", "description": "3.2. El Estado ha fortalecido los mecanismos de respuesta alternativos para la atención de niños privados de su derecho a vivir en una familia y una comunidad.", "start": "2023-03-01", "end": "2026-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 454000, "available": 193100, "spent": 191394}, {"id": 101738, "agency": "UNEP", "sdg": null, "code": "2.1.13 UNEP", "name": "Implementando el Sistema de Transparencia Climática de Ecuador", "description": "Fortalecer el sistema nacional de transparencia en Ecuador para cumplir con los requisitos del Marco de Transparencia Reforzado (ETF) bajo el Acuerdo de París sobre Cambio Climático", "start": "2023-01-04", "end": "2026-03-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 444204, "available": 444204, "spent": 444204}, {"id": 91506, "agency": "FAO", "sdg": null, "code": "1.3.3.FAO", "name": "Familias y personas vulnerables adquieren conocimientos y participan en programas enfocados en la transición hacia dietas saludables", "description": "Familias y personas vulnerables adquieren conocimientos y participan en programas enfocados en la transición hacia dietas saludables, inocuas, con pertinencia cultural y enfoque de género para prevenir y disminuir el hambre, la inseguridad alimentaria y la malnutrición (MPP Output 1.3)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 434370, "available": 434370, "spent": 434300}, {"id": 91968, "agency": "UNFPA", "sdg": null, "code": "4.6.58 UNFPA", "name": "Fortalecimiento de capacidades de actores gubernamentales y de sociedad civil para el abordaje integral de la VBG en contextos de desarrollo y humanitarios (prevención y respuesta)", "description": "Contratación de 4 socios implementadores para fortalecimiento de capacidades en prevención y respuesta a VBG en emergecias en Esmeraldas, Manabí, Guayas y El Oro", "start": "2022-01-03", "end": "2026-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 417000, "available": 417000, "spent": 417000}, {"id": 98300, "agency": "WHO", "sdg": null, "code": "1.2.31 WHO", "name": "Reducción de los factores de riesgo de las enfermedades transmisibles al abordar los determinantes de la salud por medio de la acción intersectorial (OCM 12).", "description": "Se fortalece mecanismos para apoyar la implementación, investigación y monitoreo del plan de resistencia  antimicrobiana. Se apoya la implementación de planes nacionales y multisectoriales sobre enfermedades zoonóticas endémicas, desatendidas y emergentes. \n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 390000, "available": 120000, "spent": 78596}, {"id": 154617, "agency": "WFP", "sdg": null, "code": "1.1.5 WFP24", "name": "Fortalecimiento de la seguridad alimentaria y la capacidad de respuesta ante emergencias de la población ecuatoriana \"Bono Humanitario de Emergencia\"", "description": "Personas ecuatorianas vulnerables afectadas por emergencias (naturales o creada por el hombre), que se encuentran en zonas de riesgo se capacitan y reciben asistencia alimentara a través de transferencias en efectivo y/o en especie.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 386129, "available": 386129, "spent": 386129}, {"id": 129926, "agency": "WFP", "sdg": null, "code": "2.1.2 WFP24", "name": "Hectáreas conservadas, manejadas y/o restauradas con el apoyo directo de la ONU", "description": "Medida de Adaptación Ecosistémicas (AbE): Conservación y Reforestación  del Manglar 3.307,18 ha.\nMedida de Adaptación Ecosistémicas (AbE): Conservación de bosque tropical 1800 ha.", "start": "2023-01-01", "end": "2024-05-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 383746, "available": 383746, "spent": 383746}, {"id": 92796, "agency": "UNDP", "sdg": null, "code": "2.3.6 UNDP", "name": "Desarrollo de acciones y estrategias para la eliminación de mercurio (Hg) en la Minería Artesanal y de Pequeña Escala (MAPE) y Hg en productos", "description": "Proteger la salud humana y el medio ambiente, mejorando la gestión racional en el ciclo de vida (GCV) de los productos químicos de interés, con un enfoque mayor en los Contaminantes Orgánicos Persistentes (COP) y el mercurio (Hg)\nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín\nCPD 2022 - 2.1 - 2.2", "start": "2022-01-01", "end": "2024-03-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 370796, "available": 370796, "spent": 370796}, {"id": 99859, "agency": "UNESCO", "sdg": null, "code": "2.2.12 UNESCO", "name": "Mejorar la resiliencia y detener la pérdida de biodiversidad de la gran cuenca amazónica en Ecuador", "description": "El proyecto pretende mejorar la resiliencia y detener la pérdida de biodiversidad de la gran cuenca amazónica, abordando presiones, amenazas y prioridades para la sostenibilidad a largo plazo de las RB amazonicas de Ecuador: Reserva de la Biosfera Yasuní, Reserva de la Biosfera de Sumaco, Reserva de la Biosfera Podocarpus-El Cóndor.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 350000, "available": 346000, "spent": 346000}, {"id": 91573, "agency": "UNIDO", "sdg": null, "code": "2.3.12 UNIDO", "name": "Asistencia Técnica para eliminación de refrigerantes HCFCs que afectan a la Capa de Ozono, incluye recolección, almacenamiento y proceso de destrucción segura de HCFCs en hornos industriales de alta t", "description": "Asistencia Técnica para eliminación de refrigerantes HCFCs agotadores de la Capa de Ozono, incluye recolección, almacenamiento y proceso de destrucción segura de HCFCs en hornos industriales de alta temperatura, capacitaciones para el uso de sustitutos adecuados de HCFCs y un trabajo integral en las Islas Galápagos para eliminación del uso de HCFCs en refrigeración y aires acondicionados, y sustancias relacionadas, en el marco del Protocolo de Montreal (ID 180342).", "start": "2022-09-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 344900, "available": 344900, "spent": 219881}, {"id": 91590, "agency": "IOM", "sdg": null, "code": "2.2.4 IOM", "name": "Migración, Medio Ambiente y Cambio Climático", "description": "Corresponde al Eje 1 Garantizar el bienestar de las personas migrantes y comunidades de acogida. Prioridad 7. Migración, Medio Ambiente y Cambio Climático.\nArea Asistencia Humanitaria", "start": "2022-10-01", "end": "2025-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 336697, "available": 242770, "spent": 129295}, {"id": 98126, "agency": "ITC", "sdg": null, "code": "3.3 ITC 1.1", "name": "Número de productores certificados con apoyo de la intervención", "description": "Pequeños productores certificados para producción, promoviendo así el acceso equitativo e inclusivo a mercados. Formalización e incremento de productividad", "start": "2022-09-01", "end": "2026-05-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 335168, "available": 335168, "spent": 277982}, {"id": 150307, "agency": "ITC", "sdg": null, "code": "1 ITC", "name": "Capacidades mejoradas de articulación entre las organizaciones de apoyo", "description": "A través de la intervención mejorar la capacidad de las organizaciones de apoyo para mejorar sus servicios en los sectores agrícola e industrial", "start": "2023-09-01", "end": "2026-05-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 335168, "available": 335168, "spent": 277982}, {"id": 150318, "agency": "ITC", "sdg": null, "code": "3.3 1.4", "name": "Productores que incrementan sus transacciones a la cadena de valor", "description": "Número de pequeños productores asociados a los Grupos Ancla que incrementan sus transacciones a las cadenas de valor (dentro y fuera de la Unión Europea) durante la intervención", "start": "2022-09-01", "end": "2026-05-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 335168, "available": 335168, "spent": 277982}, {"id": 150319, "agency": "ITC", "sdg": null, "code": "3.3 1.3", "name": "Número de Grupos Ancla que reportan operaciones para incrementar competitividad", "description": "Mejorar las operaciones de los Grupos Ancla y a través de ellos incrementar las operaciones de los pequeños productores asociados para participar de mejor manera en el mercado.", "start": "2022-09-01", "end": "2026-05-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 335168, "available": 335168, "spent": 277982}, {"id": 150322, "agency": "ITC", "sdg": null, "code": "3.3 1.1.1", "name": "Pequeños productores apoyados para producción sostenible", "description": "Número de pequeños productores que han sido apoyados por la intervención para mejorar su producción de manera sostenible", "start": "2022-09-01", "end": "2026-05-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 335168, "available": 335168, "spent": 277982}, {"id": 169937, "agency": "UNIDO", "sdg": null, "code": "11", "name": "Alianza para la Protección del Clima y la Capa de Ozono ", "description": "El proyecto promueve el diálogo y el intercambio internacionales sobre la gestión de los bancos de sustancias agotadoras de la capa de ozono (SAO) y HFC utilizados en los sectores industriales y en otros sectores, y atraerá fondos adicionales para la ejecución de acciones de mitigación en este sector en el Ecuador, a fin de lograr una reducción demostrable de las emisiones de los bancos de SAO y HFC (ID 210232)", "start": "2023-12-01", "end": "2024-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 314115, "available": 314115, "spent": 303432}, {"id": 91562, "agency": "FAO", "sdg": null, "code": "2.1.1.FAO", "name": "Políticas, estrategias, leyes u otros instrumentos normativos desarrollados e implementados para la transición ecológica - Biodiversidad y ecosistemas para la alimentación y la agricultura.", "description": "Políticas, estrategias, leyes u otros instrumentos normativos desarrollados e implementados para la transición ecológica que incluye la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.1)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 310332, "available": 310332, "spent": 310238}, {"id": 98588, "agency": "FAO", "sdg": null, "code": "2.2.1 FAO", "name": "Políticas, estrategias, leyes u otros instrumentos normativos desarrollados e implementados para la transición ecológica - Mitigación y adaptación al cambio climático", "description": "Políticas, estrategias, leyes u otros instrumentos normativos desarrollados e implementados para la transición ecológica que incluye la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.1)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 310332, "available": 310332, "spent": 298000}, {"id": 98787, "agency": "FAO", "sdg": null, "code": "2.3.1.FAO", "name": "Políticas, estrategias, leyes u otros instrumentos normativos desarrollados e implementados para la transición ecológica - Producción y consumo sostenible", "description": "Políticas, estrategias, leyes u otros instrumentos normativos desarrollados e implementados para la transición ecológica que incluye la mitigación y adaptación al cambio climático de los sistemas agroalimentarios, la conservación y la restauración de los ecosistemas terrestres y marinos, y la gestión sostenible de la biodiversidad para la alimentación y la agricultura (MPP Output 3.1)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 310332, "available": 310332, "spent": 310000}, {"id": 100488, "agency": "ILO", "sdg": null, "code": "3.4.2 ILO", "name": "Prevención y atención de las infracciones laborales en el sector pesquero en Ecuador", "description": "Fortalecer el trabajo decente en el sector pesquero en el Ecuador", "start": "2022-01-01", "end": "2026-06-30", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 309480, "available": 309480, "spent": 309480}, {"id": 92088, "agency": "UN Women", "sdg": null, "code": "3.4.7 UN WOMEN", "name": "Asistencia Técnica para la implementación de acciones sensibles al género que promuevan la generación de ingresos  para la población en movilidad humana (Plataforma Buy from Women)", "description": "\n94 mujeres en situación de movilidad humana y pertenecientes a la comunidad ecuatoriana de acogida están participando dentro de la comunidad de comercio justo nucleadas en la plataforma a través de la https://creadoras.com.ec/, una plataforma de comercio electrónico que impulsa el desarrollo de las mujeres emprendedoras; orientada a mejorar las oportunidades de las mujeres en movilidad humana y de la comunidad de acogida para desarrollar medios de vida que garanticen su autonomía económica y le", "start": "2022-01-03", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 300000, "available": 32000, "spent": 32000}, {"id": 109544, "agency": "UNICEF", "sdg": null, "code": "1.4.8 UNICEF", "name": "2.4 - UNICEF - Participación de niñas, niños y adolescentes", "description": "2.4. Más niños y adolescentes disponen de espacios y mecanismos sistematizados que faciliten su participación significativa.", "start": "2023-03-01", "end": "2026-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 294000, "available": 246000, "spent": 244419}, {"id": 109631, "agency": "UN Women", "sdg": null, "code": "4.6.31 UN WOMEN", "name": "Fortalecimiento de las capacidades de los actores humanitarios e instituciones públicas locales en la detección, prevención y respuesta a la violencia de género.", "description": "Caminando, SOP PEAS, GTRM", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 265014, "available": 265014, "spent": 265014}, {"id": 98383, "agency": "WHO", "sdg": null, "code": "1.2.33 WHO", "name": "Reducción de la malnutrición en todas sus formas (OCM 14).", "description": "Apoyo al Plan Intersectorial Ecuador crece sin desnutrición. Apoyo para el fortalecimiento de las competencias del personal de atención para mejorar la calidad en la atención de los niños menores de 5 años y el desarrollo en la primera infancia, monitoreo del cumplimiento del código internacional de comercialización de sucedáneos de la leche materna, implementación del PIANE marco de la estrategia de Municipios Saludables.\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 264000, "available": 34000, "spent": 34000}, {"id": 98392, "agency": "WHO", "sdg": null, "code": "1.2.34 WHO", "name": "Aumento de la promoción de la salud mental, reducción de los trastornos por consumo de sustancias, prevención de los trastornos de salud mental y los suicidios, y reducción del estigma, mediante la ac", "description": "Apoyo al proceso de actualización e implementación del plan de salud mental.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 252200, "available": 91200, "spent": 91200}, {"id": 97906, "agency": "UNDP", "sdg": null, "code": "1.1.8 UNDP", "name": "Apoyo para la implementación de los ODS ", "description": "El PNUD ha trabajado junto al Grupo de Desarrollo de las Naciones Unidas (UNDG, por sus siglas en inglés), en el diseño de una estrategia coherente y efectiva para el soporte en la implementación de la agenda para el desarrollo sostenible. El componente de transversalización busca generar conciencia entre todos los actores involucrados y ayudar a los gobiernos a aterrizar la agenda a nivel nacional y local para, finalmente, incorporarla en sus planes, estrategias y presupuestos en todo el territ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 248000, "available": 248000, "spent": 215138}, {"id": 98259, "agency": "UNIDO", "sdg": null, "code": "2.3.16 UNIDO", "name": "Fortalecimiento Institucional para protección de la Capa de Ozono en el marco de implementación del Protocolo de Montreal", "description": "Acciones de capacitación y transferencia de conocimientos para fortalecimiento institucional en el Ecuador, tanto a nivel público como privado, a fin de proporcionar un mecanismo institucional nacional para coordinar los esfuerzos nacionales e internacionales para la protección de la Capa de Ozono en general y, en particular, facilitar las acciones dirigidas a la rápida eliminación en este país del uso de sustancias que agotan a la Capa de Ozono (ID 210180).", "start": "2022-01-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 236985, "available": 236985, "spent": 189007}, {"id": 165383, "agency": "UN Women", "sdg": null, "code": "1", "name": "Generación de datos e información de situacion y politicas sociales a nivel local", "description": "Fortalecimiento de capacidades de información y monitoreo de la situación de población y política social del Distrito Metropolitano de Quito - Observatorio social.\nA través de la asistencia técnica al Municipio de Quito, se institucionalizaron herramientas basadas en evidencia para la planificación, el monitoreo y el financiamiento de políticas de cuidados y protección social. Entre los principales resultados se destacan la elaboración del primer Mapa de Cuidados de la ciudad de Quito, que ident", "start": "2024-04-01", "end": "2025-12-31", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 234994, "available": 234994, "spent": 234994}, {"id": 92784, "agency": "UNDP", "sdg": null, "code": "2.4.3 UNDP", "name": "Canalización de fondos de todas las fuentes posibles hacia los objetivos mundiales y nacionales de biodiversidad", "description": "Esta iniciativa brinda asistencia técnica para iniciar un diálogo de política nacional y un proceso de transformación, identificar y movilizar recursos y políticas necesarias para acortar brechas para el financiamiento de la conservación de la biodiversidad y para implementar con éxito los planos nacionales de conservación .\n\nOficial - Mónica Andrade\nMonitoreo - Andrea Vivar\nCPD 2022 - 2.1", "start": "2022-01-01", "end": "2026-12-31", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 228326, "available": 228326, "spent": 228326}, {"id": 113058, "agency": "WHO", "sdg": null, "code": "1.2.40 WHO", "name": "Fortalecimiento de la capacidad de los países para la gestión del riesgo de desastres y emergencias de salud que abarque todos los peligros, a fin de lograr un sector de la salud resiliente a los desa", "description": "Apoyo en la elaboración del reporte nacional sobre el estado de la gestión de riesgos y preparativos del sector salud y planes contingentes activos para responder a eventos de salud pública de importancia nacional e internacional.", "start": "2023-08-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 225000, "available": 65000, "spent": 0}, {"id": 113059, "agency": "WHO", "sdg": null, "code": "1.2.45 WHO", "name": "Fortalecimiento de la capacidad para prevenir y controlar epidemias y pandemias causadas por agentes patógenos de gran impacto o de graves consecuencias (OCM 24)", "description": "Apoyo al fortalecimiento de la vigilancia integrada de Influenza, COVID-19 y OVR  y fortalecimiento del Instituto Nacional de Investigación en Salud Pública INSPI.\n", "start": "2023-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 225000, "available": 71000, "spent": 0}, {"id": 166637, "agency": "UNDP", "sdg": null, "code": "11 UNDP", "name": "Revisión rápida de la Estrategia Nacional de Biodiversidad y Planes de Acción ", "description": "Acelerar la preparación y las acciones tempranas para implementar el Marco Global de Biodiversidad post-2020, proporcionando apoyo financiero y técnico a las Partes elegibles para el GEF de la Convención de las Naciones Unidas sobre la Diversidad Biológica en su trabajo de alinear sus Estrategias y Planes de Acción Nacionales de Biodiversidad incluyendo los objetivos nacionales de biodiversidad, el monitoreo, las políticas y los marcos financieros con el Marco Global de Biodiversidad de la CBD", "start": "2023-01-02", "end": "2025-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 223214, "available": 223214, "spent": 115385}, {"id": 91911, "agency": "IOM", "sdg": null, "code": "4.6.2 IOM", "name": "Gestión de fronteras e identidad.", "description": "Corresponde al Eje 3 Asegurar una migración ordenada y aportar al desarrollo sostenible. Prioridad 14 Gestión de fronteras e identidad.", "start": "2022-01-03", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 202723, "available": 182433, "spent": 0}, {"id": 113233, "agency": "UNDP", "sdg": null, "code": "1.6.3 UNDP", "name": "Preparación ante desastres y acciones anticipadas", "description": "Fortalecimiento de la preparación ante desastres y acciones anticipadas en comunidades vulnerables altamente expuestas. ", "start": "2023-01-01", "end": "2026-05-31", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 200000, "available": 350000, "spent": 161787}, {"id": 91897, "agency": "UNFPA", "sdg": null, "code": "1.2.19 UNFPA", "name": "Asistencia técnica para el desarrollo de una propuesta interagencial, integral e intersectorial sobre la Convención de Derechos de Personas con Discapacidad.", "description": "Proyecto interagencial por el derecho a decidir de las personas con discapacidad:\n- Análisis de situación de las personas con discapacidad\n- Fortalecimiento de capacidades gubernamentales y de organizaciones de personas con discapacidad en la Convención de Derecho de las personas con discapacidad (CDPD)\n- Armonización de normativas y servicios con la CDPD\n- Fortalecer la participación de personas con discapacidad", "start": "2022-01-01", "end": "2025-12-30", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 200000, "available": 200000, "spent": 74000}, {"id": 92785, "agency": "UNDP", "sdg": null, "code": "2.3.5 UNDP", "name": "Desarrollo de acciones y estrategias para la eliminación de Contaminantes Orgánicos Persistentes (COP) y COP en productos", "description": "Proteger la salud humana y el medio ambiente, mejorando la gestión racional en el ciclo de vida (GCV) de los productos químicos de interés, con un enfoque mayor en los Contaminantes Orgánicos Persistentes (COP) y el mercurio (Hg)\nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín\nCPD 2022 - 2.1-2.2", "start": "2022-01-01", "end": "2024-03-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 195165, "available": 195165, "spent": 190908}, {"id": 141144, "agency": "UNDP", "sdg": null, "code": "3.2.10 UNDP", "name": "Promoción del desarrollo sostenible del Distrito Metropolitano de Quito. ", "description": "Fortalecer los instrumentos de política pública del MDMQ a través del apoyo a la actualización del Plan Metropolitano de Desarrollo y Ordenamiento Territorial del GAD del Distrito Metropolitano de Quito; la evaluación y cocreación de un Plan de Estratégico de Acción de Gobierno Abierto 2024 – 2027 alineado con el Plan de Desarrollo y Ordenamiento Territorial (PMDYOT); y, la promoción del proyecto “Invierte en Quito”, que tiene como objetivo promover una estrategia para emprender acciones orienta", "start": "2023-10-23", "end": "2025-05-28", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 195037, "available": 177393, "spent": 177393}, {"id": 91934, "agency": "UNODC", "sdg": null, "code": "4.5.16 UNODC", "name": "Asistencia técnica al Ministerio de Gobierno del Ecuador para fortalecer los marcos normativos y prodecimentales relacionados con el manejo y la disposición final de sustancias estupefacientes y quími", "description": "El Proyecto “Manejo Seguro y Eliminación de Drogas Incautadas y Precursores” (STAND, por sus siglas en inglés) una iniciativa regional de la UNODC que tiene como objetivo el fortalecimiento institucional para el diseño de estrategias que permitan llevar a cabo la disposición final adecuada y expedita de drogas y sustancias químicas incautadas.", "start": "2022-03-01", "end": "2024-12-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 190000, "available": 184000, "spent": 183000}, {"id": 109624, "agency": "UN Women", "sdg": null, "code": "4.6.4 UN Women", "name": "Mecanismos nacionales y locales de alerta temprana diseñados e implementados con la participación de organizaciones de derechos de las mujeres y la sociedad civil.", "description": null, "start": "2023-07-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 186342, "available": 186342, "spent": 186342}, {"id": 109622, "agency": "UN Women", "sdg": null, "code": "4.6.6 UN Women", "name": "Mejoramiento de las capacidades de los gobiernos locales en la planificación de sitios inclusivos desde la perspectiva de género y generación de ingresos, para fortalecer el marco de Ciudades Seguras.", "description": null, "start": "2023-07-01", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 181283, "available": 181283, "spent": 181283}, {"id": 91574, "agency": "UNIDO", "sdg": null, "code": "2.3.13 UNIDO", "name": "Asistencia Técnica para los sectores industriales y agroexportadores que utilizan HFC (Kigali Implementation Plan Stage 1) y espumas CFC, para eliminar sustancias que afectan a la Capa de Ozono, media", "description": "Asistencia Técnica para los sectores industriales y agroexportadores que utilizan HFC (Kigali Implementation Plan Stage 1) y espumas CFC, para eliminar sustancias que afectan a la Capa de Ozono, mediante la adopción de nuevas tecnologías, en el marco del Protocolo de Montreal (ID 210188).", "start": "2022-09-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 180669, "available": 180669, "spent": 156433}, {"id": 98297, "agency": "WHO", "sdg": null, "code": "1.2.28 WHO", "name": "Incremento del acceso equitativo a medicamentos esenciales, vacunas y otras tecnologías sanitarias que sean seguros, asequibles, clínicamente efectivos, costo-efectivos y tengan garantía de calidad, a", "description": "Apoyo para la elaboración/actualización de la política nacional para promover el acceso equitativo a medicamentos y dispositivos médicos eficaces/de calidad/seguros/costo-eficientes.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 176000, "available": 40000, "spent": 3535}, {"id": 178973, "agency": "UNDP", "sdg": null, "code": "19", "name": "Implementación del Nuevo Modelo de Gestión Integral de Residuos sólidos para el DMQ y funcionamiento del Complejo Ambiental", "description": "El objetivo es el fortalecimiento de políticas públicas referentes a la gestión de residuos sólidos y fortalecimiento de capacidades institucionales, para gestionar el nuevo modelo de gestión y el funcionamiento del nuevo complejo ambiental. \nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín ", "start": "2024-12-20", "end": "2026-12-20", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 159688, "available": 159688, "spent": 159688}, {"id": 147057, "agency": "UNDP", "sdg": null, "code": "2.3.9 UNDP", "name": "\"Ecuador Verde: Fomentando el Desarrollo Productivo Sostenible y sus  Mecanismos de Financiamiento\"", "description": "Generación de condiciones habilitantes para que la política de transición ecológica se implemente en el país a través de: a) marcos legales y técnicos propicios; b) compromiso del sector productivo hacia la transición ecológica; y, c) mecanismos financieros sostenibles para apoyar a los sectores productivos hacia dicho fin. ", "start": "2023-12-22", "end": "2026-12-22", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 155512, "available": 155512, "spent": 155512}, {"id": 91568, "agency": "FAO", "sdg": null, "code": "3.2.2 FAO", "name": "Herramientas para la planificación territorial y movilización de inversiones en zonas rurales que contribuyen a acelerar la transformación hacia sistemas agrícolas sostenibles", "description": "Herramientas para la planificación territorial y movilización de inversiones en zonas rurales generadas, que contribuyen a acelerar la transformación hacia sistemas agrícolas sostenibles y resilientes y la generación de oportunidades económicas y reducción de desigualdad en el medio rural, enmarcados en la iniciativa Mano de la Mano (MPP Output 2.5)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 151534, "available": 151534, "spent": 120000}, {"id": 154091, "agency": "UNESCO", "sdg": null, "code": "2.1.1 UNESCO", "name": "Restauración de manglares - Proyecto MangRes", "description": "Levantamiento de información e implementación de activiades priorizadas en la zona de manglar de la Reserva de Biosfera del Macizo del Cajas. Parte del Proyecto MangRes que buscan la restauración de los manglares, alianzas estratégicas para investigación, generación de conocimientos y vinculación con las comunidad. Adicionalmente se tienen contemplados componentes de educación ambiental e involucramiento de jóvenes", "start": "2024-01-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 150000, "available": 102000, "spent": 102000}, {"id": 179145, "agency": "WFP", "sdg": null, "code": "1.6.2 2WFP24", "name": "Fortalecimiento de capacidades para el acceso financiero a proyectos de Gestión de Riesgos", "description": "Fortalecimiento de capacidades para el acceso financiero a proyectos de Gestión de Riesgos", "start": "2024-01-29", "end": "2026-07-31", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 150000, "available": 150000, "spent": 150000}, {"id": 179059, "agency": "UNDP", "sdg": null, "code": "1.1.11 UNDP", "name": "SDG (Joint Program Innovation for Social Digital Transformation)", "description": "The project aims to enhance the local social protection system through digital transformation by expanding the coverage and quality of the Social Registry database. An integrated approach will be adopted through three pathways. Firstly, digital processes will be implemented to ensure interoperability between local and national data and improve the digital application to update the Social Registry database in collaboration with the Municipality of Quito. Secondly, the digitisation of registries i", "start": "2024-07-28", "end": "2025-07-28", "outcome": "1.1 Capacidades fortalecidas, normas, políticas e instrumentos producidos para  la implementación de un piso de protección social, sensible a los  grupos en situación de mayor vulnerabilidad y a las e", "required": 148660, "available": 148660, "spent": 12656}, {"id": 97908, "agency": "UNDP", "sdg": null, "code": "1.2.5 UNDP", "name": "Mecanismo de Coordinación País del Fondo Mundial para la lucha contra el VIH, la Tuberculosis y la Malaria", "description": "Apoyo administrativo para el Mecanismo de Coordinación País del Fondo Mundial para la lucha contra el VIH, la Tuberculosis y la Malaria. Los recursos de la subvención contribuyen a mejorar el acceso de la población clave al diagnóstico temprano de personas con VIH, su vinculación a los servicios de salud e inicio de tratamiento antirretroviral, con lo cual se aporta a disminuir el avance del VIH/SIDA en el país y al cumplimiento de los objetivos de desarrollo sostenible.", "start": "2022-01-01", "end": "2025-03-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 143234, "available": 99881, "spent": 99881}, {"id": 109625, "agency": "UN Women", "sdg": null, "code": "4.6.24 UN WOMEN", "name": "Promover el liderazgo comunitario con enfoque en mujeres y jóvenes en la prevención de la violencia, a través de capacitación, creación de redes y apoyo financiero a iniciativas locales.", "description": "a) La Red de Casas de Acogida para mujeres víctimas de violencia cuenta con un diagnóstico participativo de necesidades para fortalecer su capacidad en la prevención y respuesta a la VCM en el contexto del crimen organizado.\nb) Conformada la Red comunitaria de mujeres constructoras de paz en Guayaquil", "start": "2023-06-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 142282, "available": 142282, "spent": 0}, {"id": 98069, "agency": "UNDP", "sdg": null, "code": "4.2.2 UNDP", "name": "Gestión del Fondo de Cooperación Sur Sur", "description": "Creación de un Fondo Nacional de Cooperación Sur-Sur, como un instrumento estratégico para apoyar las iniciativas de cooperación horizontal que ofertan y demandan diversas instituciones públicas en el Ecuador, para potenciar la participación de especialistas ecuatorianos y de países de la región para asesorar, intercambiar y movilizar recursos técnicos y humanos para el aprendizaje de experiencias desarrolladas en políticas públicas de alto impacto. ", "start": "2022-01-01", "end": "2026-09-30", "outcome": "4.2 Propuestas normativas diseñadas y capacidades y mecanismos de las  instituciones públicas fortalecidos para una gestión más transparente y  una mejor rendición de cuentas.", "required": 141983, "available": 138442, "spent": 138442}, {"id": 91607, "agency": "UNFPA", "sdg": null, "code": "4.1.5 UNFPA", "name": "Asistencia técnica para la planificación y ejecución del VIII Censo de Población y VII de Vivienda, incluyendo los aspectos conceptual, técnico, cartografía, tecnología, logístico, financiero, adminis", "description": "Culminar el proceso de cierre y entrega del Informe de Evaluación Técnica independiente del VIII Censo de Población y VII de Vivienda.  Además, se establecerá colaboración técnica con instituciones del Gobierno, otras agencias de NNUU, instituciones académicas y organismos especializados para llevar a cabo estudios específicos sobre la situación demográfica y social del país, desarrollando el Análisis de Situación de la Población. Este enfoque integral garantizará la calidad y relevancia de los ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.1 Capacidades y sistemas de información de las instituciones públicas  fortalecidos para una gestión pública más eficaz y eficiente,  que incorpora los enfoques de igualdad, interculturalidad y  mov", "required": 140000, "available": 140000, "spent": 140000}, {"id": 98404, "agency": "WHO", "sdg": null, "code": "1.2.37 WHO", "name": "Fortalecimiento de la promoción de la salud y reducción de las inequidades mediante el enfoque de la salud en todas las políticas, la diplomacia en la salud y la acción intersectorial (OCM 19).", "description": "Apoyar la implementación de planes locales de intervención para la reducción de la desnutrición en el marco del Plan Intersectorial Ecuador crece sin desnutrición.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 131000, "available": 0, "spent": 0}, {"id": 178970, "agency": "UNDP", "sdg": null, "code": "17", "name": "Promover la formalización y el uso de mejores técnicas de minería aluvial y de roca dura, para reducir el uso de mercurio y mejorar el acceso a mercados responsables.", "description": "Cubrir un contexto que comprende una serie de brechas que retrasan la capacidad nacional para cumplir con las obligaciones del Ecuador bajo el convenio de Minamata para la Extracción de Oro Artesanal y en Pequeña Escala.\nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín", "start": "2023-12-29", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 129321, "available": 129321, "spent": 129321}, {"id": 91592, "agency": "FAO", "sdg": null, "code": "3.1.3 FAO", "name": "Instituciones de gobierno diseñan marcos normativos y fortalecen el sistema nacional de gestión de riesgos sanitarios y de inocuidad de alimentos,", "description": "Instituciones de gobierno diseñan marcos normativos y fortalecen el sistema nacional de gestión de riesgos sanitarios y de inocuidad de alimentos, incluyendo la prevención de plagas y enfermedades, gestión de emergencias sanitarias/bioseguridad y enfermedades transfronterizas, y el cumplimiento de estándares sanitarios y fitosanitarios para garantizar el acceso de los productos agrícolas a mercados a nivel nacional e internacional (MPP Output 2.6)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 127646, "available": 127646, "spent": 127646}, {"id": 183131, "agency": "UNDRR", "sdg": null, "code": "26", "name": "Fortalecimiento de sistemas de alerta temprana", "description": "Aumentar la disponibilidad y acceso a sistemas de alerta temprana multi-amenaza\nFortalecer las organizaciones del sistema de Naciones Unidas y el UNCT en experiencia para apoyar el desarrollo e implementación de sistemas de alerta temprana en los países.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 125000, "available": 40000, "spent": 40000}, {"id": 109526, "agency": "UNDP", "sdg": null, "code": "2.1.9 UNDP", "name": "Gestión conjunta integrada y basada en ecosistemas del Gran Ecosistema Marino Costero Centroamericano (PACA) del Pacífico Centroamericano.", "description": "Desarrollo de un modelo de gestión badado en los ecosistemas para fortalecer la gobernanza en las aguas internas y en la playa y franja adyacente.\nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín\nOutput CPD 2023: 2.1 \n", "start": "2023-06-14", "end": "2026-03-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 124499, "available": 124499, "spent": 115385}, {"id": 91901, "agency": "UNFPA", "sdg": null, "code": "1.2.17 UNFPA", "name": "Fortalecimiento de capacidades del personal de salud para atención integral de salud sexual y reproductiva, incluidos contextos de emergencia.", "description": "Fortalecer las capacidades y los procesos de formación de formadores del personal de salud y de primera respuesta humanitaria para el acceso a servicios esenciales de salud sexual y salud reproductiva.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 122000, "available": 122000, "spent": 122000}, {"id": 109616, "agency": "UN Women", "sdg": null, "code": "3.4.18 UN WOMEN", "name": "Asistencia técnica para la creación de un sistema de cuidados en el Distrito Metropolitano de Quito. ", "description": "El Municipio del Distrito Metropolitano de Quito tuvo un avance significativo en la implementación del derecho al cuidado, a través de la adopción de la Política Local de Cuidados de Quito, que institucionaliza el sistema de cuidados, como resultado de la asistencia técnica, la abogacía, las articulación institucional y comunicación impulsadas por la Secretaría de Inclusión Social, con el apoyo de ONU Mujeres; ello posiciona el cuidado como una responsabilidad colectiva e incluye el uso de evide", "start": "2023-06-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 118422, "available": 118422, "spent": 118422}, {"id": 102535, "agency": "UN Women", "sdg": null, "code": "3.1.6 UN WOMEN", "name": "Fortalecer las capacidades de las mujeres en situación de movilidad y comunidades de acogida en empoderamiento económico y acceso a medios de vida", "description": "83 mujeres en movilidad humana  recibieron capacitación y entrenamiento para la integración socioeconómica y el acceso a servicios de protección, en el marco del proyecto Proteger a las Caminantes\n", "start": "2022-07-01", "end": "2025-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 115758, "available": 115758, "spent": 0}, {"id": 95747, "agency": "UNFPA", "sdg": null, "code": "1.2.15 UNFPA", "name": "Personal de salud capacitado en planificación familiar y emergencias obstétricas y neonatales y en el Paquete de Servicios Iniciales Mínimos de Salud Sexual y Reproductiva  en respuesta a la emergenci", "description": "Capacitación personal del Sistema Nacional de salud a través de webinarios mensuales coordinados por el MSP y UNFPA. Capacitación de cursos virtuales sobre PF. Entrenamiento de 48 profesionales de Morona y Esmeraldas en colocación y retiro de métodos anticonceptivos de larga duración. Taller de capacitación en temas de sistema Logistico de MAC. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 115000, "available": 115000, "spent": 115000}, {"id": 91504, "agency": "FAO", "sdg": null, "code": "1.3.1.FAO", "name": "Leyes, políticas, estrategias y otros instrumentos normativos diseñados, mejorados y/o actualizados para garantizar el derecho a la alimentación adecuada.", "description": "Leyes, políticas, estrategias y otros instrumentos normativos diseñados, mejorados y/o actualizados para garantizar el derecho a la alimentación adecuada de su población, especialmente la de mayor vulnerabilidad, previniendo y disminuyendo el hambre, la inseguridad alimentaria y la malnutrición en todas sus formas, impulsando la transición hacia dietas saludables y la participación equitativa de la agricultura familiar en los mercados (MPP Output 1.1).", "start": "2022-08-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 111487, "available": 111487, "spent": 111487}, {"id": 199165, "agency": "UNDP", "sdg": null, "code": "1.6.4 UNDP", "name": "Iniciativas para el desarrollo de seguros inclusivos como mecanismo de transferencia del riesgo ", "description": "UNDP brinda asistencia técnica en temas de seguros inclusivos, enfocado en generar las condiciones habilitantes para la innovación y mejora de los seguros existentes. Entre las acciones están: desarrollo de seguro paramétrico, microseguros, retos de innovación para promover nuevos productos de aseguramiento y mecanismos de financiamiento para la gestión del riesgo de desastres. ", "start": "2023-04-01", "end": "2026-12-31", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 111400, "available": 111400, "spent": 111400}, {"id": 135496, "agency": "WFP", "sdg": null, "code": "2.2.4 WFP24", "name": "Instituciones y comunidades de la frontera norte fortalecen capacidades para gestionar los impactos y riesgos del cambio climático. ", "description": "Instituciones, comunidades y personas, desagregado por sexo y edad de las comunidades de la frontera norte, con conocimientos y capacidades mejoradas para gestionar los impactos y riesgos del cambio climático. ", "start": "2023-01-01", "end": "2024-05-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 109984, "available": 109984, "spent": 109984}, {"id": 98053, "agency": "UNDP", "sdg": null, "code": "3.3.9 UNDP", "name": "Fortalecimiento de unidades económicas para promover su productividad, inserción en mercados y formalización", "description": "Las micro, pequeñas y medianas empresas - Mipymes del Ecuador cuentan con mejores capacidades productivas y con alianzas comerciales fortalecidas que facilitan su reactivación económica e inserción a cadenas de valor.", "start": "2022-01-01", "end": "2024-07-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 109862, "available": 98096, "spent": 96595}, {"id": 182657, "agency": "ILO", "sdg": null, "code": "24", "name": "Reforzar la capacidad de los agentes públicos y la sociedad civil para mejorar la integración socioeconómica de las mujeres refugiadas y migrantes de Venezuela en Colombia, Ecuador y Perú.", "description": null, "start": "2024-04-01", "end": "2026-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 108431, "available": 108431, "spent": 108431}, {"id": 93098, "agency": "UN Women", "sdg": null, "code": "4.6.35 UN WOMEN", "name": "Sistema de Alerta Temprana de femicidios diseñado y validado", "description": null, "start": "2022-01-02", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 104000, "available": 104000, "spent": 104000}, {"id": 154620, "agency": "WFP", "sdg": null, "code": "1.3.1.2WFP24", "name": "Evaluación de seguridad alimentaria y nutrición población venezolana en tránsito y con vocación de permanencia", "description": "Evaluación anual de seguridad alimentaria y nutrición para población venezolana en tránsito y con vocación de permanencia, considerando provincias con alta, media o baja presencia.", "start": "2024-01-04", "end": "2025-09-30", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 102430, "available": 102430, "spent": 102430}, {"id": 91902, "agency": "UNFPA", "sdg": null, "code": "1.2.16 UNFPA", "name": "Desarrollo, actualización e implementación de normativas para la continuidad de servicios esenciales de salud sexual y reproductiva", "description": "Manual de Salud Sexual y Reproductiva en Emergencias,  actualización del Plan Nacional de Salud Sexual y Reproductiva, Manual de Atención Integral a Adolescentes embarazadas menores de 15 años, Guía de Práctica Clínica del Aborto Terapeútico, Protocolo de Manejo Clínico de la violencia sexual,  Guia de prevención de la violencia obstétrica (en proceso de aprobación)", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 100000, "available": 100000, "spent": 100000}, {"id": 102533, "agency": "UN Women", "sdg": null, "code": "4.6.8 UN Women", "name": "Redes de organizaciones de mujeres y organizaciones de la sociedad civil, especialmente barriales y comunitarias, en los distintos niveles de intervención para la prevención y erradicación del femicid", "description": null, "start": "2022-01-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 99867, "available": 99867, "spent": 99867}, {"id": 109613, "agency": "UN Women", "sdg": null, "code": "3.4.13 UN WOMEN", "name": "Implementación piloto de la propuesta metodológica con enfoque de género en medios de vida culturales", "description": "Actividad incluye un diseño de laboratorios de innovación para productos culturales con enfoque de género, en áreas rurales.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 97995, "available": 97995, "spent": 97995}, {"id": 179146, "agency": "WFP", "sdg": null, "code": "3.3.2 WFP24", "name": "Fortalecimiento innovador de la resiliencia climática en sistemas agroalimentarios sostenibles y nutritivos", "description": "Fortalecimiento innovador de la resiliencia climática en sistemas agroalimentarios sostenibles y nutritivos.\nEmpoderamiento financiero y aumento de la resiliencia para mujeres rurales en las provincias de Imbabura y Manabí, Ecuador", "start": "2024-07-01", "end": "2026-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 92789, "available": 92789, "spent": 92789}, {"id": 113535, "agency": "UNEP", "sdg": null, "code": "1 UNEP", "name": "Plan de Acción Nacional para contaminación marina y de plasticos", "description": "Identificar y abordar las principales fuentes de contaminación marina y plástica, contribuyendo al desarrollo de un Plan de Acción Nacional. Esta cooperación se complementaría con asistencia técnica para el fortalecimiento de marcos legales en materia de contaminación marina, incluyendo plásticos,  contribuyendo al fortalecimiento de capacidades institucionales, promoviendo el dialogo y la participación ciudadana.", "start": "2024-01-01", "end": "2025-04-30", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 90000, "available": 90000, "spent": 90000}, {"id": 92795, "agency": "UNDP", "sdg": null, "code": "2.2.11 UNDP", "name": "Implementación de la 1era Contribución Determinadas a nivel Nacional (NDC) y estructuración de la 2da NDC para Ecuador ", "description": "en Ecuador, esta iniciativa se enfoca en tres grandes procesos: etiquetado climático, fortalecimiento al Programa Ecuador Carbono Cero y formulación de la 2da NDC en el País. \nOficial de programa: Mario Rodas\nMonitoreo: Aloma Serra\nCPD 2022- 2.1", "start": "2022-01-01", "end": "2024-12-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 85143, "available": 85143, "spent": 85143}, {"id": 91936, "agency": "UNODC", "sdg": null, "code": "4.5.17 UNODC", "name": "Promover la formulación e implementación de buenas prácticas para la prevención y tratamiento de trastornos por uso de sustancias mediente el fortalecemiento de capacidades de los actores involucrados", "description": "El Programa de tratamiento y atención de las drogodependencias tiene el objetivo de mejorar las capacidades para aplicar programas de prevención y mejorar los servicios de tratamiento a personas con trastornos por uso de sustancias. En el Ecuador el programa se ha centrado en 3 líneas generales de trabajo: Fortalecimiento de las capacidades estatales (asistencia técnica permanente a actores institucionales), Sensibilización sobre estándares internacionales para la prevención y el tratamiento y b", "start": "2022-01-03", "end": "2026-05-29", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 84793, "available": 84792, "spent": 83000}, {"id": 95769, "agency": "FAO", "sdg": null, "code": "1.3.5.FAO", "name": "Las instituciones gubernamentales de nivel nacional y subnacional cuentan con mecanismos intersectoriales de seguimiento, monitoreo y evaluación", "description": "Las instituciones gubernamentales de nivel nacional y subnacional cuentan con mecanismos intersectoriales de seguimiento, monitoreo y evaluación de las estrategias implementadas enfocadas en la transición hacia dietas saludables y la eliminación del hambre, la inseguridad alimentaria y la malnutrición, considerando el enfoque de género. (MPP Output 1.5)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 83333, "available": 83333, "spent": 83323}, {"id": 101885, "agency": "UNEP", "sdg": null, "code": "2.1.14 UNEP", "name": "Incrementando la resiliencia a través de Soluciones basadas en la Naturaleza en ciudades de Latinoamérica (Nature4cities Latam)", "description": "El objetivo del proyecto es aumentar la capacidad de los países participantes para diseñar e implementar estrategias de desarrollo urbano basadas en la naturaleza que aseguren la resiliencia urbana al cambio climático", "start": "2022-01-01", "end": "2025-05-26", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 79218, "available": 79218, "spent": 79218}, {"id": 95746, "agency": "UNFPA", "sdg": null, "code": "1.5.6 UNFPA", "name": "Apoyada la implementación de la Política Intersectorial de Prevención de Embarazo en Niñas y Adolescentes  ", "description": "Asistencia Técnica nacional y local para implementación de la política intersectorial de Prevención de Embarazo en Niñas y Adolescentes  ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Capacidades fortalecidas, políticas y herramientas desarrolladas para la  prevención del embarazo en niñas y adolescentes, para el fortalecimiento  de la educación integral de la sexualidad y la p", "required": 79000, "available": 79000, "spent": 79000}, {"id": 177045, "agency": "UNESCO", "sdg": null, "code": "15", "name": "Estudiantes capacitados para llevar una vida sana, promover el desarrollo sostenible y comprometerse con el mundo como ciudadanos globales creativos y responsables", "description": "Estudiantes capacitados para llevar una vida sana, promover el desarrollo sostenible y comprometerse con el mundo como ciudadanos globales creativos y responsables.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 75000, "available": 14000, "spent": 14000}, {"id": 179375, "agency": "UNESCO", "sdg": null, "code": "22", "name": "Fortalecimiento de la resiliencia, la calidad y la equidad de los sistemas educativos para responder con flexibilidad a la evolución de los entornos de aprendizaje y cumplir mejor los compromisos del ", "description": "Brindar apoyo al Ministerio de Educación de Ecuador para mejorar la planificación, gestión, supervisión y financiación del sector educativo, con el objetivo de hacerlo más resiliente, cualitativo y equitativo. En particular, ante la amenaza de una “catástrofe generacional” derivada de las repercusiones educativas de la pandemia, reforzar la cooperación regional en el ámbito educativo y apoyar la transformación de la educación que permita avanzar de manera efectiva en los compromisos establecidos", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 75000, "available": 12000, "spent": 12000}, {"id": 98399, "agency": "WHO", "sdg": null, "code": "1.2.36 WHO", "name": "Mayor capacidad de los actores del sector de la salud para abordar los determinantes sociales y ambientales con un enfoque intersectorial, priorizando los grupos y las comunidades en situación de vuln", "description": "Capacitación y fortalecimiento de las capacidades nacionales en temas de salud ambiental.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 75000, "available": 35000, "spent": 12767}, {"id": 93104, "agency": "UN Women", "sdg": null, "code": "4.7.3 UN Women", "name": "Fortalecimiento de capacidades de organizaciones de la sociedad civil en Guayaquil y Cuenca sobre el enfoque y metodologías de Ciudades Seguras.", "description": null, "start": "2022-01-03", "end": "2024-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 74650, "available": 74650, "spent": 74650}, {"id": 109617, "agency": "UN Women", "sdg": null, "code": "3.4.19 UN WOMEN", "name": "Incorporar prioridades de género: cuidado, reducción de la brecha salarial de género, justicia de género en la agenda de la Confederación Ecuatoriana de Organizaciones Sindicales (CEOSL).", "description": "ONU Mujeres apoyó a la CEOSL (organización de trabajadoras y trabajadores) en procesos de diálogo político e incidencia sobre cuidados, violencia en el mundo del trabajo y derechos laborales de las mujeres; como resultado, la incidencia nacional fue articulada con los procesos regionales de Beijing+30, fortaleciendo la alineación normativa, la visibilidad de las demandas de las trabajadoras y la capacidad de influencia sindical en la agenda regional de derechos laborales y erradicación de la vio", "start": "2023-06-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 74460, "available": 74460, "spent": 74460}, {"id": 91505, "agency": "FAO", "sdg": null, "code": "1.3.2.FAO", "name": "Instituciones de gobierno, asociaciones de la sociedad civil, academia y sector privado, y sus funcionarios, con capacidades fortalecidas en torno a la inseguridad alimentaria y la malnutrición.", "description": "Instituciones de gobierno, asociaciones de la sociedad civil, academia y sector privado, y sus funcionarios, con capacidades fortalecidas en torno a la erradicación del hambre, la inseguridad alimentaria y la malnutrición, así como la transición hacia dietas saludables, seguras y con pertinencia cultural, contribuyendo a sistemas agroalimentarios sostenibles, eficientes, resilientes e inclusivos (MPP Output 1.2)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 73750, "available": 73750, "spent": 73750}, {"id": 165384, "agency": "UN Women", "sdg": null, "code": "1", "name": "Asistencia técnica para presentar e iniciar la implementación de los productos del Plan de Acción de la Resolución 1325 de Ecuador.", "description": "En 2025, ONU Mujeres Ecuador logró un resultado estratégico en el avance de la agenda de Mujeres, Paz y Seguridad (MPS), contribuyendo a los ODS 5 y 16, mediante la consolidación de las bases institucionales para la implementación de la Resolución 1325 del Consejo de Seguridad de la ONU, y el fortalecimiento del liderazgo y la protección de las mujeres en contextos de violencia política, inseguridad y conflicto.\nUn resultado clave fue la operativización a nivel nacional del Plan de Acción Nacion", "start": "2024-01-01", "end": "2025-12-08", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 71202, "available": 71202, "spent": 71202}, {"id": 91965, "agency": "UN Women", "sdg": null, "code": "4.6.14 UN Women", "name": "Generados estudios y espacios de información estratégica sobre violencia contra las mujeres y femicidio como insumo para la toma de decisiones, desagregacion de datos de la encuesta nacional de violen", "description": null, "start": "2022-01-03", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 71026, "available": 71026, "spent": 71026}, {"id": 151986, "agency": "UNDP", "sdg": null, "code": "4.6.61 UNDP", "name": "Por el derecho a decidir", "description": "El principal objetivo es construir condiciones que permitan el ejercicio de los derechos de las personas con discapacidad en Ecuador, desde un enfoque interseccional, con énfasis en la inclusión de grupos subrepresentados. Se desarrollarán acciones para que los titulares de deberes y derechos promuevan la implementación de la CDPD. Se implementarán mecanismos de coordinación participativa entre OPD, instituciones públicas, academia y el SNU para compartir información sobre la situación de Person", "start": "2023-12-05", "end": "2025-12-30", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 70481, "available": 70481, "spent": 29188}, {"id": 98298, "agency": "WHO", "sdg": null, "code": "1.2.29 WHO", "name": "Fortalecimiento de la rectoría y la gobernanza de las autoridades nacionales de salud para guiar la transformación de los sistemas de salud y desempeñar las funciones esenciales de salud pública a fin", "description": "Apoyo en la formulación/implementación de la política nacional de salud.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 70000, "available": 49100, "spent": 6755}, {"id": 91971, "agency": "UNFPA", "sdg": null, "code": "4.6.56 UNFPA", "name": "Asistencia técnica para el fortalecimiento de políticas y marcos legales para promover la igualdad de género, los  derechos reproductivos y la prevención y respuesta a la violencia basada en género en", "description": "Fortalecer las capacidades de instituciones públicas y gobernos locales para responder a la VBG mediante instrumentos técnicos establecidos en la LOIPEVCM y otras normativas.", "start": "2022-01-03", "end": "2026-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 69000, "available": 69000, "spent": 69000}, {"id": 98382, "agency": "WHO", "sdg": null, "code": "1.2.32 WHO", "name": "Reducción de los factores de riesgo de las enfermedades no transmisibles al abordar los determinantes de salud por medio de la acción intersectorial (OCM 13).", "description": "Apoyo en la actualización de información relevante relacionada con el etiquetado de alimentos, mecanismos para la implementación y seguimiento del Convenio Marco para el Control del Tabaco (CMCT) y poyo a encuesta del consumo de tabaco en jóvenes.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 67000, "available": 50000, "spent": 24420}, {"id": 91970, "agency": "UN Women", "sdg": null, "code": "4.6.16 UN WOMEN", "name": "Fortalecido el modelo de gestión de las casas de acogida de los cantones seleccionados incluyendo nuevas capacidades para el abordaje de la violencia contra mujeres y niñas en crisis/emergencias.", "description": null, "start": "2022-01-03", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 66855, "available": 66855, "spent": 66855}, {"id": 92842, "agency": "UNDP", "sdg": null, "code": "2.3.8 UNDP", "name": "Fortalecimiento para la gobernanza ambiental minera en la Minería Artesanal y de Pequeña Escala (MAPE)", "description": "Acciones y estrategias para fortalecer la gobernanza minera en la minería a pequeña escala y artesanal de Oro en distintos sitios del país\nOficial de programa: Mario Rodas\nMonitoreo: Gabriela Jarrín\nCPD 2022 - 2.1\nPrograma Global", "start": "2022-01-01", "end": "2024-07-21", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 65070, "available": 65070, "spent": 47974}, {"id": 91575, "agency": "UNIDO", "sdg": null, "code": "2.3.14 UNIDO", "name": "Asistencia Técnica para Gestión de Desechos Eléctricos y Electrónicos, incluye gestion de contaminantes orgánicos persistentes (COPs), fomento al reciclaje de alta tecnología, apoyo en desarrollo de m", "description": "Asistencia Técnica para la gestión adecuada de desechos eléctricos y electrónicos, incluye separación y gestión segura de componentes con contaminantes orgánicos persistentes (COPs) que se hallan en los aparatos desechados, fomento al reciclaje de componentes de alta tecnología y minerales raros/valiosos, apoyo en desarrollo de marco regulatorio y garantías extendidas al consumidor, fomentando prácticas de la economía circular, en el marco de la Convención de Estocolmo (ID 140297).", "start": "2022-09-01", "end": "2024-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 63400, "available": 63400, "spent": 62352}, {"id": 102650, "agency": "UN-HABITAT", "sdg": null, "code": "4.7.9 UN-HABITAT", "name": "SB-013450.11.03 Ciudades Incluyentes, Comunidades Solidarias: Difusión de conocimiento y mejores prácticas para la promoción de a inclusión de la movilidad humana en áreas urbanas", "description": "Difusión de metodologías e intercambio de capacidades a nivel regional y nacional con el objetivo de incluir en agenda pública las estrategias para la promoción de la inclusión con perspectiva territorial, así como la difusión de buenas prácticas implementadas en la región para la integración de la movilidad humana con el objetivo de promover su replicabilidad y adopción en la región.", "start": "2022-01-01", "end": "2024-06-30", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 61847, "available": 61847, "spent": 61847}, {"id": 113537, "agency": "UNEP", "sdg": null, "code": "2 UNEP", "name": "ACCESS - Acelerar el acceso a soluciones de movilidad urbana bajas en carbono a través de la digitalización", "description": "Programa conjunto de diez organizaciones que participan en seis países de América Latina. El programa es transformador y tiene como objetivo tener un impacto inmediato mediante la promoción de un enfoque integral de la digitalización del transporte en las zonas urbanas.", "start": "2024-06-01", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 61840, "available": 61840, "spent": 61840}, {"id": 91617, "agency": "UN-HABITAT", "sdg": null, "code": "4.7.10 UN-HABITAT", "name": "SB-013450.12.01 Ciudades Incluyentes, Comunidades Solidarias: Promoción de la cohesión social y la prevención de conflictos entre las comunidades de acogida y las personas refugiadas y migrantes", "description": "Implementación de acciones co-creadas que permitan mejorar las condiciones de hábitat de las comunidades priorizadas, fortalecer el empoderamiento y sentido de pertenencia comunitario con el objetivo de promover la cohesión social y la inclusión de las comunidades refugiadas, migrantes y de acogida en las parroquias de Cotocollao y Quitumbe en Quito y San Mateo en Manta", "start": "2022-01-01", "end": "2024-06-30", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 60000, "available": 60000, "spent": 60000}, {"id": 91969, "agency": "UNFPA", "sdg": null, "code": "4.6.57 UNFPA", "name": "Implementación de una estrategia de prevención de la violencia basada en género y femicidio, incluyendo masculinidades no violentas", "description": "Fortalecimiento de capacidades en jóvenes preventores en masculinidades positivas. \nFortalecimiento de especialistas en comunicación en ética del manejo de información sobre violencia basada en género.\nCamapaña educomunicacional de comunicación \"Ese tipo Si\"\nEntrega de KITS de dignidad a mujeres víctimas de VBG", "start": "2022-01-03", "end": "2026-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 59100, "available": 59100, "spent": 59100}, {"id": 91520, "agency": "UNFPA", "sdg": null, "code": "1.5.4 UNFPA", "name": "Fortalecidas redes de jóvenes para la promoción y defensa de sus derechos sexuales y reproductivos y prevención de violencia basada en género, particularmente en personas que se encuentran en mayor vu", "description": "Fortalecer las capacidades de organizaciones juveniles para la prevención de VBG; BIH_ITS; EA y promoción de lo derechos sexuales y reproductivos en el marco de la Educación integral de la sexualidad.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Capacidades fortalecidas, políticas y herramientas desarrolladas para la  prevención del embarazo en niñas y adolescentes, para el fortalecimiento  de la educación integral de la sexualidad y la p", "required": 59000, "available": 59000, "spent": 59000}, {"id": 98457, "agency": "WHO", "sdg": null, "code": "1.2.43 WHO", "name": "Fortalecimiento del liderazgo y la capacidad de los países para impulsar la equidad y la igualdad étnica y de género en la salud, en un marco de derechos humanos (OCM 26).", "description": "23.01 Evaluación e informes de la capacidad de preparación de los países y territorios para situaciones de emergencia que abarquen todos los peligros.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 52000, "available": 45000, "spent": 45000}, {"id": 102536, "agency": "UN Women", "sdg": null, "code": "3.1.4 UN WOMEN", "name": "Diseñar e implementar estrategias para la generación de medios de vida de mujeres en situación de movilidad humana", "description": null, "start": "2022-07-01", "end": "2024-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 51463, "available": 51463, "spent": 51463}, {"id": 91619, "agency": "UN Women", "sdg": null, "code": "4.4.1 UN WOMEN", "name": " Monitoreo de participación política de las mujeres en Ecuador y levantamiento del Índice de paridad política para Ecuador", "description": "Presentación y entrega IPP 2023", "start": "2022-01-01", "end": "2024-12-31", "outcome": "4.4 Capacidades del sistema de representación democrático-electoral fortalecidas para asegurar procesos más inclusivos, eficaces y  transparentes, que combatan la violencia política basada en género.", "required": 50607, "available": 50607, "spent": 50607}, {"id": 182658, "agency": "ILO", "sdg": null, "code": "25", "name": "Innovar para la igualdad: transformar el mecanismo local de protección social mediante la digitalización", "description": null, "start": "2024-08-01", "end": "2025-07-17", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 50372, "available": 50372, "spent": 50372}, {"id": 98067, "agency": "UNDP", "sdg": null, "code": "4.3.1 UNDP", "name": "Promoción de Gobierno Abierto y transparencia", "description": "Asistencia al Gobierno ecuatoriano para fortalecer sus acciones de prevención frente a la corrupción, a través de la generación de insumos participativos para la formulación de la estrategia nacional anticorrupción, de procesos de formación sobre integridad y transparencia dirigidos tanto a autoridades gubernamentales, como a servidores públicos de carrera; del fortalecimiento del sistema nacional de contratación pública y del apoyo al modelo de Estado abierto.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 50000, "available": 50000, "spent": 47797}, {"id": 98508, "agency": "UNESCO", "sdg": null, "code": "2.4.9 UNESCO", "name": "Programa de conservación y el uso sostenible de la biodiversidad", "description": "Fortalecimiento de las capacidades para la conservación y el uso sostenible de la biodiversidad, la investigación, monitoreo y fortalecimiento de geoparques mundiales de UNESCO proyectos y aspirantes. Se ha reactivado el trabajo con jóvenes asociados a reservas de biosfera y geoparques, así también se ha mantenido varias reuniones para la planificación de futuros encuentros. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 50000, "available": 16000, "spent": 16000}, {"id": 98785, "agency": "UNESCO", "sdg": null, "code": "4.5.3 UNESCO", "name": "Abogacía y asistencia técnica en fortalecimiento de capacidades/actualización de conocimientos para la implementación de acciones de política pública enfocadas en la protección de periodistas", "description": "Este marco de asistencia se inscribe en el Mecanismo de Protección de Periodistas previsto como política pública en la Ley de Comunicación y Libertad de Expresión y su reglamento, bajo el mandato del Consejo de Comunicación. Esta asistencia tiene los objetivos generales de: (i) fomentar medios de comunicación independientes y libres y el reconocimiento público del valor del acceso a la información y la libertad de expresión; y (ii) Fortalecer la protección y la rendición de cuentas por violacion", "start": "2022-02-07", "end": "2025-12-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 50000, "available": 50000, "spent": 50000}, {"id": 179374, "agency": "UNESCO", "sdg": null, "code": "21", "name": "Docentes formados y apoyados para mejorar los resultados del aprendizaje y abordar los cambios provocados por la transformación digital y la inteligencia artificial (IA) y la crisis COVID-19 ", "description": "Desarrollo e implementación de estrategias y alianzas para fortalecer y perfeccionar los programas de capacitación y apoyo al profesorado, con el propósito de avanzar en la transformación educativa necesaria ante los desafíos actuales, en particular los cambios sociales y educativos generados por la digitalización, la inteligencia artificial y la crisis pandémica. \nCon beneficios directos para el rendimiento académico de los estudiantes, que será objeto de seguimiento y medición con el fin de ab", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 50000, "available": 12000, "spent": 12000}, {"id": 179378, "agency": "UNESCO", "sdg": null, "code": "23", "name": "Aprovechamiento de las tecnologías y las innovaciones digitales para garantizar un aprendizaje más integrador, eficaz y pertinente", "description": "Impulsar y apoyar la implementación de políticas y herramientas (como plataformas virtuales) para el aprendizaje digital basadas en los principios y directrices de la UNESCO con el objetivo de promover la inclusión y el bienestar digitales, así como un aprendizaje inclusivo, adecuado y eficiente. En particular, dotar a la ciudadanía de competencias en alfabetización mediática e informacional, ya que la pandemia ha aumentado nuestra dependencia de la infraestructura tecnológica, al tiempo que se ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 50000, "available": 12000, "spent": 12000}, {"id": 91519, "agency": "UNFPA", "sdg": null, "code": "1.5.3 UNFPA", "name": "Fortalecimiento del proceso de formación de personal del MINEDUC en Educación Integral de la Sexualidad (EIS), con base en la metodología de Oportunidades Curriculares. Apoyado el desarrollo de la Est", "description": "Asistencia técnica para implementación de EIS dentro y fuera de la escuela", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Capacidades fortalecidas, políticas y herramientas desarrolladas para la  prevención del embarazo en niñas y adolescentes, para el fortalecimiento  de la educación integral de la sexualidad y la p", "required": 50000, "available": 50000, "spent": 50000}, {"id": 98405, "agency": "WHO", "sdg": null, "code": "1.2.38 WHO", "name": "Sistemas integrados de información para la salud desarrollados e implementados con capacidades fortalecidas en los Estados Miembros y la Oficina Sanitaria Panamericana (OCM 20).", "description": "Apoyo para el fortalecimiento del plan de maduración de sistema de información.  ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 50000, "available": 40000, "spent": 12766}, {"id": 169942, "agency": "UNIDO", "sdg": null, "code": "14", "name": "Asistencia Técnica para promover Hidrógeno Verde como alternativa energética en Ecuador", "description": "Este proyecto tiene como objetivo mejorar las capacidades institucionales nacionales, los marcos de políticas propicios, la mejora de la preparación tecnológica a nivel industrial y los mecanismos financieros para la adopción exitosa del hidrógeno limpio como alternativa energética en Ecuador (ID 240061)", "start": "2024-03-18", "end": "2026-12-30", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 48000, "available": 48000, "spent": 47375}, {"id": 109530, "agency": "UNDP", "sdg": null, "code": "2.4.6 UNDP", "name": "Fortalecimiento institucional operador nacional de electricidad - CENACE", "description": "Fortalecimiento de capacidades técnicas a los y las funcionarias del Operador Nacional de Electricidad - CENACE\nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín\nOutput CPD 2023: 2.1", "start": "2022-11-28", "end": "2024-04-30", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 47934, "available": 47934, "spent": 29812}, {"id": 91585, "agency": "UN Women", "sdg": null, "code": "3.1.5 UN WOMEN", "name": "Asistencia técnica para la implementación de una estrategia de igualdad de género para la política de competitividad en Ecuador", "description": "Entrega de metodologías para la incorporación del enfoque de género en cadenas de valor. ", "start": "2022-09-01", "end": "2024-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 46880, "available": 46880, "spent": 46880}, {"id": 109607, "agency": "UN Women", "sdg": null, "code": "3.2.4 UN WOMEN", "name": "Asistencia técnica y generación de datos para la implementación del Convenio 190 de la OIT y el Plan Nacional de Empleabilidad.", "description": "Virtualización curso sobre el convenio 190 y entrega al MDT como curso mandatorio para sector público y empleadores del sector privado. \nONU Mujeres apoyó a organización de trabajadoras y trabajadores en procesos de diálogo político e incidencia sobre cuidados, violencia en el mundo del trabajo y derechos laborales de las mujeres, incluyendo el avance en la promoción e implementación del Convenio 190 de la OIT.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 46400, "available": 46400, "spent": 46400}, {"id": 169940, "agency": "UNIDO", "sdg": null, "code": "12", "name": "Asistencia técnica de eficiencia energética y modernización industrial con tecnologías que no utilizan HFC que agotan la Capa de Ozono", "description": "Proyecto piloto para mantener y/o mejorar la eficiencia energética de las tecnologías y equipos de sustitución en los sectores industriales y comerciales, en el contexto de la eliminación gradual de los HFC sustancias agotadoras de la Capa de Ozono", "start": "2024-05-22", "end": "2026-12-30", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 45000, "available": 45000, "spent": 44179}, {"id": 154618, "agency": "WFP", "sdg": null, "code": "1.2.3 WFP24", "name": "Comunicación para el Cambio Social y de Comportamiento con énfasis al VIH y Nutrición", "description": "Diagnóstico para la Comunicación para el Cambio Social y de Comportamiento con énfasis al VIH y Nutrición, relativo a los modos de diseñar los programas orientado hacia beneficiarios del programa y trabajadores de primera línea a cargo de los servicios: META 90 personas / Población clave VIH", "start": "2024-05-01", "end": "2025-12-04", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 45000, "available": 14056, "spent": 14056}, {"id": 109627, "agency": "UN Women", "sdg": null, "code": "4.6.26 UN WOMEN", "name": "Mapeo de organizaciones para la respuesta a la violencia de género y capacitación sobre liderazgo de las mujeres en mediación, prevención de conflictos y construcción de paz, para la formación de una ", "description": null, "start": "2023-07-01", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 40955, "available": 40955, "spent": 40955}, {"id": 154095, "agency": "UNESCO", "sdg": null, "code": "2.1.2 UNESCO", "name": "Fortalecimiento de la gestión del agua", "description": "Fortalecimiento de las capacidades institucionales para la participación activa en los grupos de trabajo del PHI-UNESCO. Asistencia tecnica y acompañamiento en el liderazgo del objetivo 4.3 de la fase IX-PHI. Adicionalmente, incluye el seeguimiento y fortalecimiento de las ciencias del agua en los sitios demostrativos en ecohidrología y un trabajo con jóvenes de la Red Agua Ecuador. ", "start": "2024-01-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 40000, "available": 10000, "spent": 10000}, {"id": 91518, "agency": "UNFPA", "sdg": null, "code": "1.5.2 UNFPA", "name": "Desarrolladas acciones de incidencia política través de la socialización de investigaciones y estudios relacionados con embarazo adolescente", "description": "Estudio de Impacto Socioeconómico del Embarazo en la Adolescencia , Mapeo del Embarazo en Adolescentes,  Investigaciones de Matrimonios Infantiles  y Uniones tempranas Forzadas. Actualizados de estudios MILENA.2 y metodología MEMI", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Capacidades fortalecidas, políticas y herramientas desarrolladas para la  prevención del embarazo en niñas y adolescentes, para el fortalecimiento  de la educación integral de la sexualidad y la p", "required": 40000, "available": 40000, "spent": 40000}, {"id": 98296, "agency": "WHO", "sdg": null, "code": "1.2.27 WHO", "name": "Disponibilidad y distribución adecuadas de personal de salud competente (OCM 07).", "description": "Implementación de políticas, estrategias y planes en recursos humanos en salud (RHUS), mediante el fortalecimiento de las capacidades de los equipos gerenciales y técnicos.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 40000, "available": 30000, "spent": 3780}, {"id": 103941, "agency": "ILO", "sdg": null, "code": "3.3.3 ILO", "name": "Capacidades institutionales de las organizaciones de empleadores fortalecidas", "description": "El objetivo del presente Country Programme Outcome (CPO) es lograr  que los mandantes tripartitos de la OIT fortalezcan sus capacidades para sus gestiones y para un diálogo social influyente e inclusivo.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 38000, "available": 38000, "spent": 38000}, {"id": 91580, "agency": "UN Women", "sdg": null, "code": "2.4.2 UN WOMEN", "name": "Agenda de mujeres de nacionalidades indígenas Afro, Amazónicas y Rurales ", "description": "\"Se ha colaborado con 25 organizaciones de mujeres afrodescendientes, proporcionándoles una agenda política y de incidencia que aborda derechos económicos, sociales, una vida libre de violencia y aspectos políticos. En julio de 2023, en la reunión nacional de mujeres afrodescendientes, presentaron su agenda a las autoridades nacionales. Estas autoridades se comprometieron a utilizar la agenda como referencia para sus políticas y programas sectoriales.\n\nTambién se apoyo con productos comunicacion", "start": "2022-09-01", "end": "2024-12-31", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 35512, "available": 35512, "spent": 35512}, {"id": 109632, "agency": "UN Women", "sdg": null, "code": "4.6.37 UN WOMEN", "name": "Apoyo técnico a la Corporación de Seguridad Ciudadana de Guayaquil para mejorar la detección, respuesta y sensibilidad de género en casos de violencia de género, así como mejorar la recopilación de da", "description": "ONU Mujeres ha proporcionado  asistencia técnica a la Corporación de Seguridad Ciudadana de Guayaquil para mejorar la detección y respuesta y fortalecer la sensibilidad de género en casos de violencia basada en género, así como para optimizar la recopilación de datos de seguridad con enfoque de género.  Como resultado se desarrolló una aplicación con 80 indicadores para la recolección de datos sobre violencia basada en género, elaborada de manera participativa con la Dirección de la Mujer, la Of", "start": "2023-07-01", "end": "2025-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 35081, "available": 35081, "spent": 35081}, {"id": 129924, "agency": "WFP", "sdg": null, "code": "1.6.2 1WFP24", "name": "Fortalecimiento de capacidades y mejora de conocimientos en operaciones logística y otras áreas de la cadena de abastecimiento", "description": "Fortalecimiento de capacidades y mejora de conocimientos en operaciones logística y otras áreas de la cadena de abastecimiento para  entidades de la cooperación internacional que son parte del Equipo Humanitario país y del gobierno en el ámbito nacional y local ", "start": "2023-01-01", "end": "2024-06-30", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 33945, "available": 33945, "spent": 33945}, {"id": 179056, "agency": "UNDP", "sdg": null, "code": "3.1.15 UNDP", "name": "Apoyo implementación ODS (Mun. Cuenca)", "description": "El PNUD realiza la asistencia técnica  sobre el cumplimiento de los Objetivos de Desarrollo Sostenible (ODS) elaborado con la colaboración de diversas instituciones y actores locales, marcando un hito en el compromiso de la ciudad en la gestión de objetivos globales y de la Agenda 2030. ", "start": "2024-05-01", "end": "2025-02-28", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 33390, "available": 33390, "spent": 31070}, {"id": 129929, "agency": "WFP", "sdg": null, "code": "2.1.3 WFP24", "name": "Número de herramientas, metodologías,  plataformas y sistemas sensibles al género  para fortalecer la conservación, restauración de la biodiversidad y los ecosistemas.", "description": "Desarrollo de la Plataforma WEB de aprendizaje  EDUFAMI: Gestión de Riesgos, Cambio climático, Nutrición e Igualdad de género.", "start": "2023-01-01", "end": "2024-05-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 31913, "available": 31913, "spent": 31913}, {"id": 109618, "agency": "UN Women", "sdg": null, "code": "4.6.22 UN WOMEN", "name": "Diseño participativo de políticas públicas y estrategias de seguridad y prevención de la violencia, con enfoque de género y derechos humanos, mediante consultas territoriales y el desarrollo de produc", "description": "Propuesta de Política Pública sobre seguridad y una estrategia de prevención de la violencia de género e informe pilotaje de progreso del SART.", "start": "2023-06-01", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 30910, "available": 30910, "spent": 0}, {"id": 150538, "agency": "UN-HABITAT", "sdg": null, "code": "1 UN-HABITAT", "name": "Reconocimiento ODS a ciudades ecuatorianas", "description": "Seis cantones del Ecuador han alineado los indicadores de los PDOTS al Marco Global de Monitoreo  Urbano lo que facilitará la actualización de su planificación y ordenamiento territorial  y preparar sus informes voluntarios locales. Estos cantones corresponden a los cantones de Nabón, Penipe, Chillanes, Olmedo, Limón Indanza y Espejo.", "start": "2023-01-15", "end": "2024-12-31", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 30000, "available": 30000, "spent": 30000}, {"id": 109615, "agency": "UN Women", "sdg": null, "code": "3.4.15 UN WOMEN", "name": "Apoyo técnico a instituciones nacionales y locales en Ecuador para planificar y proporcionar servicios e instalaciones que faciliten la corresponsabilidad institucional en el cuidado y trabajo domésti", "description": "Campañas de comunicación y concienciación dirigidas a actores económicos, gobiernos locales, organizaciones del sector privado y grupos de la sociedad civil, así como el lanzamiento de campañas y materiales de difusión destinados a prevenir y abordar la violencia laboral, la xenofobia, el acoso, la explotación sexual y promover el acceso equitativo a oportunidades económicas en Sucumbíos e Imbabura (MPTF Migración)", "start": "2023-01-01", "end": "2024-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 30000, "available": 0, "spent": 0}, {"id": 112318, "agency": "UNESCO", "sdg": null, "code": "2.1.12 UNESCO", "name": "Fortalecimiento de los jóvenes de las Reservas de Biosfera del Ecuador ", "description": "50 jóvenes fueron invitados a participar del 1er Encuentro de jóvenes de las Reservas de Biosfera del Ecuador con el fin de trabajar en un reglamento interno de funcionamiento de la red y en un plan de acción en 5 mesas de trabajo para los siguientes 2 años. Los jóvenes comprendidos entre 18 y 35 años fueron seleccionados con el fin de representar a sus reservas de biosfera, se dio una capacitación en bioemprendimientos y aquellas ideas innovadoras se las está realizando un monitoreo y seguimien", "start": "2023-01-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 30000, "available": 18000, "spent": 18000}, {"id": 154096, "agency": "UNESCO", "sdg": null, "code": "2.1.3 UNESCO", "name": "Fortalecimiento de capacidades para el avance científico y educación ambiental ", "description": "Contribuir al desarrollo de un programa contextualizado de EDS sobre la conservación de la biodiversidad, los riesgos del cambio climático y la agricultura sostenible que se aplicará con los alumnos de las escuelas rurales en las que se apoya continuamente la educación ambiental vivencial. Esto se lo realizará con un proyecto piloto en 2 reservas de biosfera: SUmaco y Chocó Andino de Pichincha", "start": "2024-01-01", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 30000, "available": 17000, "spent": 17000}, {"id": 95450, "agency": "WFP", "sdg": null, "code": "4.6.1 WFP24", "name": "Capacitación a socios locales en el marco de la Seguridad Alimentaria y Nutrición y la Violencia Basada en Género.", "description": "Capacitación a socios locales HIAS, Plan Internacional en el marco de la Seguridad Alimentaria y Nutrición y la Violencia Basada en Género. Se realizaron talleres de formador de formadores en SAN y VBG.", "start": "2022-01-02", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 30000, "available": 30000, "spent": 30000}, {"id": 92044, "agency": "UN Women", "sdg": null, "code": "3.3.6 UN WOMEN", "name": "Asistencia Técnica para el desarrollo de la Alianza Productiva por la Igualdad de Género y Economía Violeta", "description": "Actividad implementada en el marco del Plan de Asistencia Técnica entre ONU Mujeres y el Ministerio de Producción. ", "start": "2022-01-02", "end": "2024-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 29394, "available": 29394, "spent": 29394}, {"id": 109797, "agency": "UNIDO", "sdg": null, "code": "2.3.17 UNIDO", "name": "Asistencia técnica para Cero Fugas y eficiencia industrial, e Inventario de Sustancias Controladas contaminantes ", "description": "Asistencia técnica para implementar acciones con el propósito de gestionar eficientemente el consumo de refrigerante y energía por parte de las industrias, permitiendo su optimización técnica y económica, a fin de evitar emisiones perjudiciales a la Capa de Ozono y sus efectos al Cambio Climático, y realización de inventario de sustancias controladas no deseadas y usadas (ID 230321).", "start": "2023-01-02", "end": "2026-12-30", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 29000, "available": 29000, "spent": 28958}, {"id": 91511, "agency": "FAO", "sdg": null, "code": "1.3.4.FAO", "name": "Programas y estrategias locales de carácter multisectorial enfocadas en la erradicación del hambre, la inseguridad alimentaria y la malnutrición.", "description": "Programas y estrategias locales de carácter multisectorial y con enfoque de género, implementados, enfocados en la erradicación del hambre, la inseguridad alimentaria y la malnutrición, y que impulsan la transformación de los sistemas alimentarios urbanos y periurbanos, favoreciendo especialmente a la población en situación de vulnerabilidad (MPP Output 1.4)", "start": "2022-08-01", "end": "2026-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 28066, "available": 28066, "spent": 27000}, {"id": 109614, "agency": "UN Women", "sdg": null, "code": "3.4.14 UN WOMEN", "name": "Documento con propuesta de política que permita mejorar las condiciones de vida de las mujeres rurales, por medio del fortalecimiento de los medios de vida culturales que ellas manejan", "description": "Incluye diagnóstico de situación de medios de vida culturales manejados por mujeres en el DMDQ.  ", "start": "2023-01-01", "end": "2024-11-30", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 26690, "available": 26690, "spent": 26690}, {"id": 169941, "agency": "UNIDO", "sdg": null, "code": "13", "name": "Proyecto de asistencia técnica del Acelerador del ODS 9 de Industrialización e Innovación a través de la cooperación Sur-Sur ", "description": "El objetivo principal de este proyecto regional es ayudar a Ecuador los países de la región Latinoamericana a acelerar la implementación del ODS 9 de Industrialización e Innovación a través de la cooperación, el trabajo en red y las alianzas Sur-Sur y triangulares. Ecuador se benefició de una asistencia para mejorar capacidades en producción más limpia y eficiencia energética industrial con cooperación de expertos de Chile (ID 190105).", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 25052, "available": 25052, "spent": 22321}, {"id": 91931, "agency": "UNODC", "sdg": null, "code": "4.5.15 UNODC", "name": "Fortalecimiento de procedimiento operativo estándar (SOP) desarrollado como mecanismo de identificación y reporte de manera segura los casos de trata de personas en contextos de flujos migratorios mix", "description": "A través del programa TRACK4TIP se lleva a cabo el fortalecimiento, seguimiento e implementación de procedimientos operativos estándar como una estrategia para la identificación y reporte de casos de trata de personas en flujos migratorios mixtos. Las estrategias se basan en la difusión de estrategias #reportalatrata a través del mecanismo 1800-DELITO.\nLos procedimientos estarán establecidos en función del soporte técnico, diseño y ejecución de la guía operativa en el marco que faciliten los pro", "start": "2023-01-23", "end": "2024-12-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 25000, "available": 24500, "spent": 23164}, {"id": 95455, "agency": "WFP", "sdg": null, "code": "4.7.1 WFP24", "name": "Espacios capacitados y sensibilizados en discriminación, racismo xenofobia y violencia social", "description": "Cuarenta espacios capacitados y sensibilizados en discriminación, racismo xenofobia y violencia social.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 25000, "available": 25000, "spent": 25000}, {"id": 98299, "agency": "WHO", "sdg": null, "code": "1.2.30 WHO", "name": "Fortalecimiento de la protección contra riesgos y dificultades financieras relacionados con la salud para todas las personas (OCM  11).", "description": "Apoyo en la elaboración/actualización de política, orientaciones técnicas, herramientas y cooperación técnica proporcionadas para la implementación y/o fortalecimiento de estrategias para aumentar la protección financiera en salud. Se ha fortalecido la capacidad técnica para monitoreo y evaluación de los gastos catastróficos por salud.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 25000, "available": 20000, "spent": 8000}, {"id": 151985, "agency": "UNDP", "sdg": null, "code": "4.6.60 UNDP", "name": "Iniciativa Spotlight Fase II", "description": "El andamiaje de la LOIPEVCM y la normativa relacionadas con la tipificación del delito de femicidio se hagan efectivas a nivel nacional y local está aún en construcción y requiere que se fortalezcan aspectos claves coincidentes con lso resultados/repercusiones planteados en esta segunda fase 1) por su jerarquía es exigible la creeación o reforma de políticas públicas y normativa relacionada, con la cooperación y coordinación de las funciones del Estado; el fortalecimiento de la institucionalidad", "start": "2023-12-05", "end": "2025-09-30", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 24916, "available": 24916, "spent": 16073}, {"id": 175973, "agency": "UN-HABITAT", "sdg": null, "code": "15 UN-HABITAT", "name": "Índice de Calidad de Vida", "description": "Índice de Calidad de Vida: La iniciativa global Quality of Life Index (QoL) o Índice de Calidad de Vida fue implementada inicialmente como ciudad piloto en el Distrito Metropolitano de Quito, contribuyendo al desarrollo de un índice innovador, globalmente relevante y aplicable a nivel local para evaluar y acelerar el progreso de las agendas de política pública orientadas a la mejora de la calidad de vida urbana.\nPosteriormente, Manta y Portoviejo formaron parte de una segunda cohorte de implemen", "start": "2024-06-27", "end": "2025-12-30", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 20750, "available": 20750, "spent": 20750}, {"id": 92015, "agency": "UN Women", "sdg": null, "code": "3.1.7 UN WOMEN", "name": "Asistencia técnica para el fortalecimiento de las capacidades de las instituciones ecuatorianas para la incrementar y mejorar la inversión pública para la igualdad de género", "description": "El Municipio del DM Quito realizó un análisis de costos y definió una estrategia financiera para la implementación del Sistema Local de Cuidados de Quito, lo que fortaleció la sostenibilidad y la institucionalización de las políticas de cuidado a nivel local, con apoyo de ONU Mujeres", "start": "2023-09-01", "end": "2025-12-31", "outcome": "3.1 Normas, políticas, instrumentos y mecanismos innovadores fortalecidos  para promover el cierre de brechas económicas territoriales, poblacionales  y sectoriales, mediante el incremento de la dispo", "required": 20000, "available": 20000, "spent": 0}, {"id": 179102, "agency": "WFP", "sdg": null, "code": "1.3.3 WFP24", "name": "Espacios de diálogo y asesoría técnico-política consolidados: Consejo Consultivo para reducir la DCI", "description": "Al menos 3 espacios de diálogo y asesoría técnico-política consolidados: Consejo Consultivo para reducir la DCI, Coalición para la Primera Infancia, Mesa Técnica para la vinculación de la AFC en Compras Públicas. Modelo descentralizado para la prevención y reducción de la desnutrición crónica, con enfoque integral de nutrición, salud, género, cuidados e interculturalidad establecido en acuerdo con el MIES.", "start": "2024-01-14", "end": "2025-12-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 20000, "available": 2443, "spent": 2443}, {"id": 178972, "agency": "UNDP", "sdg": null, "code": "18", "name": "Financiando la reducción de agroquímicos y su gestión en Ecuador. ", "description": "El objetivo es reducir el uso global de agroquímicos nocivos apoyando a los agricultores para que accedan a financiación, a prácticas de producción innovadoras y sostenibles, y accedan de forma competitiva a los mercados de consumo en Ecuador.\nOficial: Mario Rodas\nMonitoreo: Gabriela Jarrín", "start": "2024-04-04", "end": "2026-12-31", "outcome": "2.3 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, para transitar hacia modalidades  de producción y consumo sostenibles y economía circula", "required": 17693, "available": 17693, "spent": 17693}, {"id": 154086, "agency": "UNESCO", "sdg": null, "code": "1.7.4 UNESCO", "name": "CLT-4 Strengthening capacities identification of cultural natural heritage in Ecuador", "description": "In close cooperation with the national authorities of Ecuador, in particular the Ministry of Culture and Heritage, the National Cultural Heritage Institute (INPC), and the Ministry of Environment, Water and Ecological Transition, a series of training activities will be conducted on the implementation of the 1972 World Heritage Convention to identify local strategies to support the protection and preservation of cultural and natural heritage:\n-Training workshops with the participation of the Dece", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 17600, "available": 17600, "spent": 17600}, {"id": 200224, "agency": "UNESCO", "sdg": null, "code": "2.4.1", "name": "CLT-1 Actualización de la Lista Indicativa de Ecuador: Convención para la protección del Patrimonio Mundial, Cultural y Natural", "description": "Asistencia internacional para instalar capacidades en funcionarios del Ministerio de Cultura y Patrimonio; Instituto Nacional de Patrimonio Cultural y Ministerio de Ambiente, Agua y Transición Ecológica, para la actualización de la Lista Indicativa de Ecuador. La Lista es un paso previo de identificación y validación nacional de sitios que cumplen con los criterios necesarios para su eventual candidatura como Patrimonio Mundial. Esta asistencia incluye la capacitación de funcionarios públicos, p", "start": "2024-10-15", "end": "2026-04-30", "outcome": "2.4 Capacidades institucionales y sistemas de planificación, participación  con enfoque inclusivo y financiamiento fortalecidos para la  recuperación verde, la gestión sostenible de los bienes y servi", "required": 17000, "available": 17000, "spent": 17000}, {"id": 92048, "agency": "WFP", "sdg": null, "code": "3.3.1 WFP24", "name": "Fortalecimiento de las capacidades productivas y de acceso a servicios y mercados de las mujeres rurales, a través de las comunidades de aprendizaje del MAG.", "description": "Fortalecimiento de las capacidades productivas y de acceso a servicios y mercados de las mujeres rurales, a través de las comunidades de aprendizaje del MAG, contribuyendo a reducir  las barreras y brechas de género en la Agricultura Familiar Campesina (AFC), incluyendo enfoques de género transformadores, apoyando a la vez a que los y las productoras logren su respectivo registro para la obtención del Sello AFC.", "start": "2022-01-03", "end": "2024-03-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 15460, "available": 15460, "spent": 15460}, {"id": 129932, "agency": "WFP", "sdg": null, "code": "2.1.5 WFP24", "name": "Comunidades y personas (desagregado por sexo y edad) con capacidades fortalecidas en conservación y restauración de la biodiversidad y los ecosistemas. ", "description": "Fortalecimiento de capacidades locales de 11 Comunidades  de frontera norte (Esmeraldas, Sucumbíos, Carchi e Imbabura) en Medidas de Adaptación basadas en Ecosistemas (AbE).", "start": "2023-01-01", "end": "2024-05-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 15331, "available": 15331, "spent": 15331}, {"id": 151675, "agency": "OHCHR", "sdg": null, "code": "9", "name": "Implementación del Plan de acción para todo el Sistema ONU a fin de asegurar un enfoque coherente para lograr los fines de la Declaración de las Naciones Unidas sobre los Derechos de los Pueblos Indíg", "description": null, "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 15000, "available": 0, "spent": 0}, {"id": 91521, "agency": "UNFPA", "sdg": null, "code": "1.5.5 UNFPA", "name": "Fortalecidas redes de vigilancia comunitaria en el marco de los Derechos sexuales y derechos reproductivos (salud sexual y reproductiva, violencia basada en género y VIH) en alianza con otras agencias", "description": "Fortalecer los mecanismos de articulación y coordinación de vigilancia basada en la comunidad en la Frontera Norte para la promoción y acceso de servicios de SSR y la prevención de VBG.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Capacidades fortalecidas, políticas y herramientas desarrolladas para la  prevención del embarazo en niñas y adolescentes, para el fortalecimiento  de la educación integral de la sexualidad y la p", "required": 15000, "available": 15000, "spent": 15000}, {"id": 91966, "agency": "UNFPA", "sdg": null, "code": "4.6.59 UNFPA", "name": "Fortalecimiento de servicios esenciales de violencia basada en género", "description": "Fortalecimiento del personal del Ministerio de Salud en el manejo clínico de la violencia sexual.\nFortalecimiento del personal del Ministerio de Salud y de la Policia Nacional en la norma tecnica de la atencion VBG.", "start": "2022-01-03", "end": "2026-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 15000, "available": 15000, "spent": 15000}, {"id": 110451, "agency": "UNODC", "sdg": null, "code": "4.5.19 UNODC", "name": "Promover mecanismos de coordinación y cooperación entre sistemas judiciales y fiscales especializadas para nuevas investigaciones y juzgamento ante casos de trata de personas en flujos migratorios mix", "description": "Se promueve, a través del proyecto TRACK4TIP, encuentros binacionales (Ecuador-Perú) entre los sistemas judiciales y otras instituciones que dan respuesta a los casos de trata de personas de ambos países para el fortalecimiento de la \"Guía de Actuación del Equipo Binacional de Respuesta Inmediata (ERI) para casos de Trata", "start": "2022-01-03", "end": "2024-08-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 15000, "available": 10400, "spent": 9000}, {"id": 154459, "agency": "UN Women", "sdg": null, "code": "1", "name": "Entrega de kits y estrategias de cash for training para mujeres sobrevivientes de violencia que permitan acelerar su integración socioeconómica a través del fortalecimiento de sus planes de vida. ", "description": "Respuesta al fenóemno del Niño 2024 1.2.1. Activación de espacios de apoyo para el acceso a información, orientación, puntos de conectividad y acceso a kits de emergencias con enfoque de género. 1.2.2. Entrega de kits humanitarios con enfoque de género y de edad: a) mujeres en movilidad humana, b) NNA en movilidad humana. 1.2.3. Diseño y entrega de kits para sobrevivientes de violencia con artículos que permitan acelerar la integración económica de mujeres a las economías. 1.2.4. Mecanismo de ap", "start": "2024-02-01", "end": "2024-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 14600, "available": 14600, "spent": 14600}, {"id": 201999, "agency": "UNOPS", "sdg": null, "code": "1.7.9 UNOPS", "name": "Asistencia técnica, gestión conjunta y apoyo para la construcción de los Proyectos de solución vial norte del Distrito Metropolitano de Quito", "description": "El objetivo del proyecto es promover una movilidad urbana sostenible, segura e inclusiva, mediante la implementación de proyectos viales que optimicen los flujos vehiculares, la calidad de las vías y las\ncondiciones para el mejoramiento de la infraestructura vial urbana, con el fin de reducir la congestión del tráfico actual y mejorar las condiciones actuales de seguridad vial.", "start": "2024-11-30", "end": "2025-09-30", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 14576, "available": 14576, "spent": 14576}, {"id": 150659, "agency": "UN-HABITAT", "sdg": null, "code": "5 UN-HABITAT", "name": "Conformación de una red global de países que aplican la metodología Grado de urbanización - DEGURBA ", "description": "Aplicación del enfoque DEGURBA para generar datos urbanos comparables en países seleccionados, entre los que se encuentra el Ecuador. Se han fortalecido a 10 instituciones públicas en la aplicación del enfoque DEGURBA (Grado de urbanización) para generar los datos comparables, y definir el sistema de asentamientos humanos. Además, se apoya a los sistemas estadísticos nacionales para aplicar la clasificación urbana obtenida a través de DEGURBA para producir datos sobre determinados indicadores de", "start": "2023-02-01", "end": "2024-12-31", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 14225, "available": 14225, "spent": 14225}, {"id": 154077, "agency": "UNESCO", "sdg": null, "code": "SHS 1.4.16 UNESCO", "name": "Promotion and piloting of the UNESCO Recommendation on Ethics in AI", "description": "Taking into account that Ecuador has announced itself as one of the first to adopt the UNESCO Recommendation on AI, the UNESCO Office in Ecuador, in close collaboration with the Santiago de Chile Office and the AI and Bioethics sections of the Headquarters, will promote and implement the two tools of the recommendation in Ecuador. Moreover, with relevant Ecuadorian stakeholders, case studies and materials that can be useful for government authorities, as well as for the private sector and civil ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 14000, "available": 14000, "spent": 14000}, {"id": 91608, "agency": "UNFPA", "sdg": null, "code": "4.1.6 UNFPA", "name": "Asistencia técnica para para la generación, análisis, uso y diseminación de datos desagregados de alta calidad para un mejor monitoreo de los Objetivos de Desarrollo Sostenible e indicadores del Conse", "description": "Análisis de la información disponible en SSR y VBG. Desarrollo e implementación de una estrategia de fortalecimiento de capacidades para la generación y análisis de datos desagregados de SSR y VBG, con énfasis en las poblaciones en condiciones de vulnerabilidad (enfoque de No Dejar a Nadie Atrás) - Taller de capacitación: Modelización de accesibilidad geoespacial a los servicios de salud\n\nAsistencia técnica en modelos de estimación en áreas pequeñas de indicadores sociales, con énfasis en planif", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.1 Capacidades y sistemas de información de las instituciones públicas  fortalecidos para una gestión pública más eficaz y eficiente,  que incorpora los enfoques de igualdad, interculturalidad y  mov", "required": 13000, "available": 13000, "spent": 13000}, {"id": 91596, "agency": "UNIDO", "sdg": null, "code": "3.3.16 UNIDO", "name": "Asistencia técnica para apoyo a la cadena de valor de acuacultura para el fomento de empleo productivo, incluye fomento a la coordinación a nivel regional para intercambio de mejores prácticas y tecno", "description": "Este proyecto fomenta la integración regional y aumenta la cooperación y las sinergias entre los países participantes, en el sector de la acuicultura. Se buscarán actividades de desarrollo de capacidades y de cooperación Sur-Sur centradas en la acuicultura de agua dulce para crear empleo productivo. En Ecuador el proyecto apoya estudios de cadenas de valor de especies de agua dulce, que tengan un mayor potencial de desarrollo, tanto para mercado nacional como para exportación (ID 190371)", "start": "2022-09-01", "end": "2024-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 11170, "available": 11170, "spent": 5120}, {"id": 91618, "agency": "UN-HABITAT", "sdg": null, "code": "4.3.6 UN HABITAT", "name": "Ciudades Incluyentes, Comunidades Solidarias: Inclusión de los desafíos y oportunidades relacionados con la migración y el asilo en las estrategias y la planificación urbana.", "description": "Desarrollo de procesos de participación con los gobiernos locales del Distrito Metropolitano de Quito y Manta y las comunidades de las parroquias de Cotocollao y Quitumbe en Quito y San Mateo en Manta para la identificación de demandas territoriales y la co-creación de soluciones para fortalecer la capacidad de carga de las ciudades y los tejidos sociales, espaciales y de gobernanza a nivel barrial hacia la promoción de entornos incluyentes y comunidades empoderadas. (SB-013450.11.02)", "start": "2022-01-01", "end": "2024-06-30", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 10000, "available": 10000, "spent": 10000}, {"id": 98049, "agency": "UNDP", "sdg": null, "code": "1.6.1 UNDP", "name": "Asistencia Técnica Ley de Gestión de Riesgos de Desastres", "description": "Se brindará asistencia técnica para capacitación en la Ley Integral de Gestión de Riesgos de Desastres, en un trabajo conjunto con la SGR y los gobiernos locales. ", "start": "2022-09-01", "end": "2025-12-31", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 10000, "available": 10000, "spent": 10000}, {"id": 154081, "agency": "UNESCO", "sdg": null, "code": "SHS 1.4.17 UNESCO", "name": "Strengthening capacities in Ecuador to combat all forms of discrimination", "description": "The RP Workplan of the UNESCO Office in Quito is strategically aligned with the directives set forth by the third Global Forum against Racism and Discrimination. This alignment will bolster the office's efforts to enhance the capacities of national, subnational, and local authorities in combating discrimination and racism, particularly towards the most vulnerable groups in society.\n\nThe UNESCO Office in Quito will focus on placing racial considerations at the forefront of socio-economic developm", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.4 Capacidades fortalecidas, estrategias y herramientas desarrolladas para  la comunidad educativa, que reduzcan la exclusión y el rezago escolar;  faciliten la recuperación de los aprendizajes y la ", "required": 10000, "available": 10000, "spent": 10000}, {"id": 154088, "agency": "UNESCO", "sdg": null, "code": "1.7.5 UNESCO", "name": "CLT-5 Support to National authorities of Ecuador to fight against llicit trafficking", "description": "In close cooperation with the national authorities of Ecuador, the Ministry of Culture and Heritage, the National Institute for Cultural Heritage (INPC) and in order to support the continued efforts to fight against illicit trafficking of cultural properties in the country, a series of workshops will be conducted to strengthen capacities from all stakeholders, including national scientific and technical institutions, museums, customs and specialized police forces. These training activities will ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.7 Capacidades fortalecidas y estrategias desarrolladas para atender el  déficit habitacional y de espacios públicos, y para garantizar el derecho  a la ciudad.", "required": 9600, "available": 9600, "spent": 9600}, {"id": 98267, "agency": "UNIDO", "sdg": null, "code": "3.3.15 UNIDO", "name": "Asistencia técnica para mejorar capacidades en competitividad industrial y en parques industriales sostenibles en el Ecuador  ", "description": "Capacitaciones técnicas dirigidas a entidades públicas y privadas del sector industrial para mejorar capacidades en competitividad industrial mediante el Programa Global ONUDI de Asesoría en Política Industrial, también incluye capacitación en Parques Industriales Sostenibles y Zonas Especiales de Desarrollo mediante plataforma ONUDI (Industrial parks and SEZs e-learning platform).", "start": "2022-01-01", "end": "2024-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 9000, "available": 9000, "spent": 8203}, {"id": 103943, "agency": "ILO", "sdg": null, "code": "3.3.4 ILO", "name": "Capacidades institucionales de los mandantes fortalecidas y políticas públicas adoptadas para armonizar prácticas empresariales con el trabajo decente y los derechos humanos", "description": "El objetivo del presente Country Programme Outcome (CPO) es apoyar a los constituyentes a lograr los siguientes resultados: mayor capacidad en temas de empresas y derechos humanos/debida diligencia; adoptar el primer Plan Nacional de Acción sobre Empresas y Derechos Humanos (PAN), y da a conocer y hace cumplir los Principios Rectores de Empresas de la ONU y la Declaración Tripartita de Empresas Multinacionales; mayor capacidad para implementar herramientas del sistema de Seguridad y Salud en el ", "start": "2022-07-01", "end": "2025-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 8137, "available": 8137, "spent": 8137}, {"id": 179218, "agency": "UNEP", "sdg": null, "code": "20", "name": "ICAT Mitigation and Adaptation ", "description": "The UNEP-CCC project aims to overcome challenges and opportunities associated with addressing climate change, energy, and development, including lack of governance, knowledge, and capacity for the adoption of sustainable solutions, weak policy and political support, understaffed institutions, inter-ministerial barriers, and contradictions between national and sub-national regulatory frameworks. The project's approach to capacity building considers individual and institutional capacities to addre", "start": "2024-06-06", "end": "2025-03-31", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 6000, "available": 6000, "spent": 6000}, {"id": 91926, "agency": "UNAIDS", "sdg": null, "code": "4.7.2 UN Women", "name": "Apoyo tecnico para el desarrollo de capacidades en sociedad civil para respuestas al VIH lideradas por la comunidad con enfoque de derechos", "description": "Fortalecimiento de las capacidades nacionales en eliminacion del estigma y la discriminacion contra las personas con VIH y Poblaciones clave, en el marco de su participacion en la Alianza Global contra el Estigma y la Discriminacion", "start": "2022-01-03", "end": "2024-12-31", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 5829, "available": 5829, "spent": 5829}, {"id": 91923, "agency": "UN-HABITAT", "sdg": null, "code": "4.3.7 UN-HABITAT", "name": "Ciudades Incluyentes, Comunidades Solidarias: Fortalecimiento de la capacidad de actores territoriales para responder a las necesidades y desafíos específicos que enfrentan los refugiados, migrantes y", "description": "Fortalecimiento de capacidades de gobiernos locales, nacional, OSC, sector privado, academia, líderes sociales y comunidad en general como actores fundamentales en el proceso de inclusión de comunidades refugiada, migrante y de acogida a escala barrial y comunitaria. (SB-013450.12.02)", "start": "2022-01-03", "end": "2024-06-30", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 5000, "available": 5000, "spent": 5000}, {"id": 91948, "agency": "UN-HABITAT", "sdg": null, "code": "4.1.4 UN HABITAT", "name": "Ciudades Incluyentes, Comunidades Solidarias: Los gobiernos locales están mejor informados y preparados para manejar los grupos de refugiados y migrantes en transición y llegada en situación vulnerabl", "description": "Formulación de documentos técnicos e instrumentos de información para el Distrito Metropolitano de Quito y el Área Metropolitana de Manta que presenten una línea de base e instrumentos de información territorial para la toma de decisiones por parte de gobiernos locales y nacional para la promoción de las condiciones de integración del territorio, considerando de manera diferenciada a refugiados y migrantes venezolanos, así como a comunidades de acogida en condición de vulnerabilidad (SB-013450.1", "start": "2022-01-01", "end": "2024-06-30", "outcome": "4.1 Capacidades y sistemas de información de las instituciones públicas  fortalecidos para una gestión pública más eficaz y eficiente,  que incorpora los enfoques de igualdad, interculturalidad y  mov", "required": 5000, "available": 5000, "spent": 5000}, {"id": 91502, "agency": "UNAIDS", "sdg": null, "code": "1.2.10 UNAIDS", "name": "Desarrollo de una politica de prevencion combinada con enfoque en profilaxis pre-exposicion para el Ministerio de Salud", "description": null, "start": "2022-09-01", "end": "2024-12-31", "outcome": "1.2 Capacidades fortalecidas, políticas y herramientas desarrolladas para  la promoción de la salud, la prevención de enfermedades, el acceso  a los servicios esenciales de calidad, la reducción del g", "required": 5000, "available": 5000, "spent": 5000}, {"id": 98054, "agency": "UNDP", "sdg": null, "code": "3.2.5 UNDP", "name": "Fortalecimiento de unidades económicas para promover su digitalización e innovación", "description": "Los micro y pequeños negocios del Ecuador reducen la brecha digital adaptándose a la nueva realidad y mejorando su competitividad favoreciéndose de un ecosistema de apoyo público y privado.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "3.2 Normas e instrumentos de política desarrollados e iniciativas del sector  privado fortalecidas para el incremento de la productividad, la transformación  productiva, la innovación, la digitalizaci", "required": 4722, "available": 4721, "spent": 4721}, {"id": 103944, "agency": "ILO", "sdg": null, "code": "3.4.4 ILO", "name": "En el contexto de los ODS los mandantes, las Organizaciones multilaterales y los socios para el desarrollo  promueven la inclusión de temas de trabajo decente en sus informes estadísticos, programas, ", "description": "El objetivo del presente Country Programme Outcome (CPO) es apoyar al gobierno a lograr los siguientes resultados: aplicar las recomendaciones Resoluciones I de la 19ª y 20ª CIET, aplicar el Censo y actualizan sus estadísticas de informalidad.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 2613, "available": 2613, "spent": 2613}, {"id": 103940, "agency": "ILO", "sdg": null, "code": "3.5.1 ILO", "name": "Mejorado el desempeño del sistema de seguridad social en términos de su gobernanza, ampliación de cobertura, calidad de las prestaciones y sostenibilidad de los distintos subsistemas", "description": "El objetivo del presente Country Programme Outcome (CPO) es apoyar al gobierno, organizaciones de empleadores y organizaciones de trabajadores a lograr los siguientes resultados: \naplicar medidas/herramientas para extender la cobertura de la protección social a población de difícil acceso; encaminarse hacia la ratificación del C168 y de la parte IV del C102; aplicar sus conocimientos sobre los conceptos de la R202 de la OIT y se ha ampliado el espacio fiscal para la implementación sostenible de ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.5 Normas e instrumentos de política desarrollados para fortalecer la  protección social contributiva, su gobernanza, cobertura, calidad y  sostenibilidad, y la adaptación frente a las crisis, en coo", "required": 708, "available": 708, "spent": 708}, {"id": 103942, "agency": "ILO", "sdg": null, "code": "3.4.3 ILO", "name": "Capacidades institutionales de las organizaciones de trabajadores fortalecidas", "description": "El objetivo del presente Country Programme Outcome (CPO) es lograr que los mandantes tripartitos de la OIT fortalezcan sus capacidades de gestión para un diálogo social influyente e inclusivo.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 146, "available": 146, "spent": 146}, {"id": 103945, "agency": "ILO", "sdg": null, "code": "3.4.5 ILO", "name": "Capacidad de los Estados miembros fortalecida para ratificar y aplicar las normas internacionales del trabajo y cumplir con sus obligaciones en materia de presentación de informes", "description": "El objetivo del presente Country Programme Outcome (CPO) es aportar al logro de los siguientes resultados: mayor capacidad de los Estados Miembros para ratificar y aplicar las normas internacionales del trabajo; mayor capacidad de los mandantes de la OIT para participar en la formulación de una política prospectiva que aborde las normas internacionales de trabajo", "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 0, "available": 0, "spent": 0}, {"id": 113301, "agency": "ILO", "sdg": null, "code": "3", "name": "Gobernabilidad de las migraciones mejorada en Ecuador para promover empleos y trabajo decente", "description": null, "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 0, "available": 0, "spent": 0}, {"id": 113302, "agency": "ILO", "sdg": null, "code": "4", "name": "Se habrá fortalecido la capacidad de la inspección de trabajo para promover el cumplimiento de las normas en el lugar de trabajo", "description": null, "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.4 Normas, políticas, instrumentos y capacidades públicas y privadas  fortalecidas para la generación de trabajo decente e inclusivo, la  promoción de la formalidad laboral, el diálogo y la participa", "required": 0, "available": 0, "spent": 0}, {"id": 114098, "agency": "ILO", "sdg": null, "code": "5", "name": "Conducta Empresarial Responsable en América Latina y el Caribe (CERALC)", "description": null, "start": "2023-01-01", "end": "2026-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 0, "available": 0, "spent": 0}, {"id": 184801, "agency": "ILO", "sdg": null, "code": "37", "name": "Los mandantes de la OIT elaboran y aplican políticas, planes, medidas y NITs para promover el empleo productivo y el trabajo decente en la economía rural en Ecuador.", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.3 Capacidades de las unidades económicas fortalecidas para promover su  acceso equitativo e inclusivo a los recursos productivos y a los mercados,  la formalización empresarial y el incremento de la", "required": 0, "available": 0, "spent": 0}, {"id": 151571, "agency": "OHCHR", "sdg": null, "code": "1", "name": "Monitoreo de la situación de derechos humanos de personas venezolanas en movilidad humana", "description": "Monitoreo de la situación de derechos humanos de personas migrantes y refugiadas de Venezuela en Ecuador, a través de entrevistas con esta población, despliegues en fronteras, así como intercambio de información con organizaciones de la sociedad civil, la Institución Nacional de Derechos Humanos, autoridades y otros actores relevantes, además de fuentes abiertas. El objetivo del monitoreo es identificar fortalezas en la protección de los derechos de esta población, así como vacíos de protección,", "start": "2023-02-28", "end": "2026-06-30", "outcome": "4.7 Capacidades nacionales, locales y comunitarias fortalecidas para prevenir y  reducir la discriminación, el racismo, la xenofobia y la violencia  social, que afectan principalmente a los pueblos y ", "required": 0, "available": 0, "spent": 0}, {"id": 151668, "agency": "OHCHR", "sdg": null, "code": "7", "name": "Estrategia del Equipo de País de las Naciones Unidas con y para personas defensoras de derechos humanos con el objetivo de empoderarlas como motores de paz.", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 0, "available": 0, "spent": 0}, {"id": 151672, "agency": "OHCHR", "sdg": null, "code": "1", "name": "Incorporación de estándares de derechos humanos en el marco legal sobre uso de la fuerza y fortalecimiento de capacidades para su implementación.", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "4.5 Capacidades estatales, nacionales y locales fortalecidas para la  administración de justicia, y para la prevención, detección, respuesta y  reducción del impacto de la inseguridad y la violencia c", "required": 0, "available": 0, "spent": 0}, {"id": 151681, "agency": "OHCHR", "sdg": null, "code": "10", "name": "Fortalecimiento de las capacidades de las Organizaciones de la Sociedad Civil y de la Defensoría del Pueblo para monitorear y gestionar informaciones sobre violaciones de Derechos Humanos, empoderando", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "4.3 Propuestas normativas diseñadas y capacidades y mecanismos de  participación fortalecidos para una mayor incidencia en la gestión  pública y para la promoción de espacios de diálogo y control soci", "required": 0, "available": 0, "spent": 0}, {"id": 109623, "agency": "UN Women", "sdg": null, "code": "4.6.5 UN Women", "name": "Estudio exploratorio en Quito, Guayaquil y Cuenca sobre acoso sexual en línea y violencia digital facilitada por las TIC contra mujeres y niñas.", "description": null, "start": "2023-06-01", "end": "2024-12-31", "outcome": "4.6 Propuestas normativas, políticas diseñadas y capacidades fortalecidas  para la prevención, respuesta y exigibilidad del derecho a una vida libre  de violencia basada en género y de la violencia co", "required": 0, "available": 0, "spent": 0}, {"id": 110432, "agency": "UNEP", "sdg": null, "code": "2.1.15 UNEP", "name": " La movilidad eléctrica como motor del cambio - Hacia una transición justa y transformadora de género hacia la movilidad eléctrica", "description": "El proyecto tiene como objetivo garantizar que la introducción y el cambio a la movilidad eléctrica en los países de ingresos bajos y medios cree un sector del transporte más justo y transformador de género al incluir y promover la posición y los intereses de las mujeres como usuarias, trabajadoras y tomadoras de decisiones.", "start": "2023-06-01", "end": "2026-09-30", "outcome": "2.2 Capacidades fortalecidas e instrumentos y mecanismos generados e  implementados, a escala nacional y local, con énfasis en el aporte y la  participación de las mujeres y poblaciones diversas, para", "required": 0, "available": 0, "spent": 0}, {"id": 200220, "agency": "UNEP", "sdg": null, "code": "39", "name": "Paz, Acción, Resiliencia y Sostenibilidad en los Paisajes de América Latina (PARES)", "description": "El Proyecto PARES busca fortalecer la resiliencia de comunidades vulnerables en América Latina ante riesgos climáticos, ambientales y de seguridad. Este esfuerzo promueve la estabilidad y la paz en contextos afectados por migración y desplazamientos internos, mediante una alianza estratégica entre la Unión Europea (UE), el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) y el CATIE (Centro Agronómico Tropical de Investigación y Enseñanza). Para fortalecer la resiliencia comunitaria", "start": "2024-12-03", "end": "2026-12-31", "outcome": "2.1 Capacidades fortalecidas e instrumentos y mecanismos sensibles al género  generados e implementados, a escala nacional y local, para la conservación  y restauración de la biodiversidad y los ecosi", "required": 0, "available": 0, "spent": 0}, {"id": 128164, "agency": "WFP", "sdg": null, "code": "1.6.1WFP24", "name": "Estudio de Actualización del Análisis Integrado de Contexto Ecuador", "description": "Actualización del Análisis Integrado de Contexto para  reducir la inseguridad alimentaria y el riesgo de peligros relacionados con el cambio climático y su impacto.", "start": "2023-09-01", "end": "2026-03-31", "outcome": "1.6 Capacidades nacionales y locales fortalecidas, y herramientas desarrolladas  para la gestión de riesgos multidimensionales, para la preparación de la  respuesta frente a emergencias y para la recu", "required": 0, "available": 0, "spent": 0}, {"id": 154619, "agency": "WFP", "sdg": null, "code": "1.3.1.1WFP24", "name": "Estudios generados de evidencia para la abogacía y la asesoría técnico-política: Factibilidad del Escalonamiento de Comidas Escolares", "description": "Desarrollo de 2 estudios generados de evidencia para la abogacía y la asesoría técnico-política: Factibilidad del Escalonamiento de Comidas Escolares vinculadas a la producción local, Policy Paper para flexibilizar el acceso de la AFC y la EPS en el Sistema de Compras Públicas.", "start": "2024-05-01", "end": "2026-03-31", "outcome": "1.3 Capacidades fortalecidas, políticas y herramientas desarrolladas, y  conocimientos y prácticas comunitarias fortalecidas, para una alimentación  adecuada y para la prevención y disminución de la m", "required": 0, "available": 0, "spent": 0}]}