{"workspace_id": 155, "name": "Guatemala", "totals": {"required": 339506884.99, "available": 292056441.01, "spent": 212762603.99}, "sdgs": {"1": {"required": 6793189.25, "available": 5923574.0, "spent": 4646215.17}, "2": {"required": 81415868.33, "available": 61059788.08, "spent": 58138503.58}, "3": {"required": 71134747.83, "available": 71017229.17, "spent": 43781013.0}, "4": {"required": 6151639.92, "available": 6151639.92, "spent": 4757017}, "5": {"required": 8973336.33, "available": 8684003, "spent": 5442330.83}, "6": {"required": 3122885.25, "available": 3122885.25, "spent": 2932718.75}, "7": {"required": 118234, "available": 118234, "spent": 88950}, "8": {"required": 9126022.5, "available": 9098651.75, "spent": 3777056.92}, "10": {"required": 32032852.08, "available": 21070812.5, "spent": 18278107.83}, "11": {"required": 39462080.67, "available": 36133200, "spent": 31653307}, "12": {"required": 11448351.17, "available": 11435243.67, "spent": 5720515.17}, "13": {"required": 15822236.42, "available": 12024700.75, "spent": 2725160.92}, "14": {"required": 49333.33, "available": 47666.67, "spent": 37333.33}, "15": {"required": 8597953.08, "available": 4456282.42, "spent": 2299250.58}, "16": {"required": 39076579.0, "available": 35737765.0, "spent": 22533520.08}, "17": {"required": 6181575.83, "available": 5974764.83, "spent": 5951603.83}}, "projects": [{"id": 102887, "agency": "UNOPS", "sdg": null, "code": "24", "name": "Subproducto 2.4.2.23. Implementacion del Programa para la Segunda Fase del Plan Maestro para la Modernizacion y Ampliacion de la Red Hospitalaria - INFRAIGSS.", "description": null, "start": "2021-02-01", "end": "2025-08-08", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 49483063, "available": 49483063, "spent": 29117767}, {"id": 169847, "agency": "UNOPS", "sdg": null, "code": "27", "name": "Subproducto 2.4.2.26. Proyecto Mejora del acceso a la salud, por medio de alternativas para el aprovisionamiento de medicamentos, tecnología medica y otros insumos  para la red publica de salud de Gua", "description": null, "start": "2024-04-30", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 31645670, "available": 31645670, "spent": 15417554}, {"id": 130015, "agency": "UNDP", "sdg": null, "code": "26", "name": "Subproducto 5.1.3.23. Programa de desarrollo metropolitano de la Municipalidad de Guatemala - PRODEME-", "description": "Contribuir a la modernización de la ciudad de Guatemala, a través de la prestación y mejoramiento de servicios publicos para la ciudadania, enfocados en movilidad urbana, gestión de desechos solidos, transporte, remozamiento y construcción, ornato y cuidado del medio ambiente.\n(i) Movilidad Urbana, (ii) Medio Ambiente y Gestión de Desechos solidos; (iii) Fortalecimiento Institucional\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 25222862, "available": 22000000, "spent": 21943787}, {"id": 113184, "agency": "WFP", "sdg": null, "code": "23", "name": "Subproducto 2.5.2.21. Servicio de compra de alimentos al Gobierno (Maíz y frijol) ", "description": "PMA proveerá servicios de compra de alimentos para el gobierno de Guatemala (granos básicos), por medio de 5 acuerdos vigentes que tienen posibilidad de ejecutarse y modificarse.  Esta compra de alimentos es en apoyo de los programas regulares del MAGA.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 23701000, "available": 23701000, "spent": 23701000}, {"id": 66207, "agency": "WFP", "sdg": null, "code": "1", "name": "Subproducto 2.5.2.1. Proporcionar asistencia directa en materia de nutricion y de genero a las poblaciones afectadas por la crisis.", "description": "Las poblaciones afectadas por la crisis reciben asistencia adecuada y oportuna para satisfacer sus necesidades esenciales, incluidas las alimentarias y nutricionales.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 16496572, "available": 4342799, "spent": 4342799}, {"id": 130017, "agency": "UNDP", "sdg": null, "code": "27", "name": "Subproducto 5.1.3.24. Fortalecimiento de las Capacidades Municipales para el Desarrollo de Politicas Sociales Locales con enfasis en Juventud - MUNIJOVEN -", "description": "Contribuir a la tutela de los derechos de los jovenes para la prevención de todas formas de discriminación y marginalización mediante la colaboración  interinstitucional, reforzando la capacidad de la Municipalidad de Guatemala para la implementación de una politica publica social\n(i) Capacitacion de jovenes y formación tecnica; (ii) Fortalecimiento de la Gestión Municipal\nFortalecimiento Gestión Municipal\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 11919492, "available": 11919492, "spent": 7495812}, {"id": 130072, "agency": "UNHCR", "sdg": null, "code": "13", "name": "Subproducto 3.1.1.13. Fortalecimiento de los mecanismos para ofrecer una respuesta de protección eficiente.", "description": "El programa de reasentamiento apoya en la identificación y manejo de casos para reasentamiento o vias complementarias, como una forma de responder de manera efectiva a las personas con necesidades de protección.\n\nSe realiza de manera consistente y estable los casos de personas identificadas con necesidades de protección y derivación a los países de reasentamiento.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 9974464, "available": 7767920, "spent": 2304507}, {"id": 128388, "agency": "IOM", "sdg": null, "code": "24", "name": "Subproducto 4.2.1.24. Proyecto para Abordar las Causas Fundamentales de la Migración Irregular.", "description": "Fortalecimiento de la evidencia, comprensión y comunicaciones sobre las causas fundamentales de la migración irregular. \nProductos de conocimiento y comunicación sobre migración y desarrollo creados y difundidos.\nActividades del proyecto supervisadas y evaluadas para respaldar el aprendizaje y la rendición de cuentas.\"", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 8779335, "available": 1816830, "spent": 1816830}, {"id": 128085, "agency": "WFP", "sdg": null, "code": "24", "name": "Subproducto 2.5.2.22.  Servicio de compra de alimentos complementario fortificado (ACF)", "description": "Apoyo al gobierno  en la compra de alimento complementario fortificado  para programas regulares MIDES. Compra de 17.9 millones de raciones", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 8770039, "available": 8770039, "spent": 8770039}, {"id": 130068, "agency": "UNHCR", "sdg": null, "code": "11", "name": "Subproducto 3.1.1.11. Fortalecimiento a comunidades, estructuras comunitarias y de mujeres para fortalecer la inclusión y coexistencia pacífica.", "description": "Fortalecida comunidades priorizadas con actividades comunitarias, con la participación de sus integrantes, en la mayoría, participan personas diversas en edad y género y su propósito es promover una convivencia comunitaria armoniosa y pacífica, en donde se previene la violencia y la resolución de sus conflictos desde la propia comunidad. Algunos ejemplos son ferias comunitarias, conservatorios, actividades lúdicas, etc...", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 7699890, "available": 7699890, "spent": 7699890}, {"id": 176116, "agency": "PAHO", "sdg": null, "code": "36", "name": "Subproducto 2.4.2.36. Apoyo al Ministerio de Salud Pública y Asistencia Social en la estrategia de atención primaria en salud para combatir la desnutrición crónica en Guatemala", "description": "Contribuir a la reducción de la malnutrición en menores de 5 años, adolescentes, mujeres en edad reproductiva, con énfasis en la ventana de oportunidad de los mil días, en 22 municipios priorizados de los departamentos de Huehuetenango, Quiché, Chiquimula y Alta Verapaz", "start": "2024-01-01", "end": "2025-06-30", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 6872760, "available": 6872760, "spent": 6737067}, {"id": 129920, "agency": "World Bank", "sdg": null, "code": "25", "name": "Subproducto 5.1.3.22. Acuerdo de pago por reducción de emisiones.", "description": "To make payments to the Program Entity for measured, reported and verified Emission Reductions (ER) from reduced deforestation and forest degradation, as well as the enhancement of forest carbon stocks (REDD+) in targeted areas of Guatemala, and to ensure that paid amounts are distributed according to an agreed Benefit Sharing Plan (BSP).\n1. Payment for Measured, Reported and Verified ERs\n2. Distribution of ER Payments According to the Benefit Sharing Plan\nEmission Reduced (ER) from reduced defo", "start": "2023-02-28", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 6500000, "available": 6500000, "spent": 0}, {"id": 66554, "agency": "WFP", "sdg": null, "code": "1", "name": "Subproducto 2.5.3.1 Reforzar las capacidades nacionales y locales en materia de nutrición y promoción de dietas saludables para la población vulnerable.", "description": "Las poblaciones vulnerables de las zonas seleccionadas tienen acceso a servicios y programas integrales que promueven dietas saludables", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.3. Implementada la estrategia nacional de cambio social y de comportamiento de la GCNN.", "required": 6450000, "available": 2273330, "spent": 2273330}, {"id": 68087, "agency": "FAO", "sdg": null, "code": "9", "name": "Subproducto 5.1.3.8. Medios de vida resilientes de pequeños agricultores vulnerables en los paisajes mayas y el corredor seco de Guatemala (RELIVE)", "description": "Adaptación de la información climática de acuerdo a las necesidades de los pequeños agricultores para la mejora de los sistemas de producción de café, cacao y granos básicos desarrollando encadenamientos y acceso a mercados, así como planes de manejo de restauración agroforestal de paisajes y tierras dentro del contexto de adaptación al cambio climático.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 5330050, "available": 2225966, "spent": 362523}, {"id": 129931, "agency": "UNHCR", "sdg": null, "code": "6", "name": "Subproducto 2.1.1.6. Apoyo al acceso a vivienda digna y segura para personas solicitantes de la condición de refugiado, personas refugiadas y otras personas de interés de ACNUR en Guatemala Fase 2.", "description": "Los riesgos de protección de la población refugiada y solicitante de la condición de refugiado relacionados con la dificultad de contar con una vivienda adecuada disminuyen y la vivienda se convierte en un factor de integración y proteccion. \n\nFamilias y individuos vulnerables acceden a viviendas adecuadas a través de transferencia de efectivo y ayuda en especie al momento de instalarse en Guatemala.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 5303928, "available": 4985872, "spent": 4985872}, {"id": 101271, "agency": "UNDP", "sdg": null, "code": "8", "name": "Subproducto 1.1.2.8. Fortalecimiento de las Capacidades Municipales para el Desarrollo de Políticas Sociales con Enfasis en Juventud (MUNIJOVEN)", "description": "El Proyecto busca contribuir a la tutela y promoción de los derechos de los jóvenes , reforzando la capacidad institucional de la Municipalidad de Guatemala para la implementación de una política pública social dirigida a jóvenes, promoviendo su participación activa. ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.2. Mayor acceso a formación técnica y vocacional de calidad y a trabajo digno y decente.", "required": 5108353, "available": 5108353, "spent": 1333789}, {"id": 174630, "agency": "FAO", "sdg": null, "code": "29", "name": "Subproducto 1.1.1.29. Apoyo a las acciones postcrisis para la recuperación y rehabilitación de los medios de vida y activos de los hogares de las zonas rurales más afectadas por COVID-19.", "description": "El proyecto busca alcanzar los siguientes productos: 1) Respuesta temprana a la recuperación y rehabilitación de los medios de vida y activos de los hogares de las zonas rurales más afectadas por COVID-19; 2) fortalecidas las capacidades de los pequeños agricultores para mejorar la calidad de los alimentos, prevenir y reducir su pérdida; 3) se apoyan las herramientas sanitarias y fitosanitarias y de trazabilidad para mejorar la resiliencia climática y la conciencia nutricional; y 4) fortalecidas", "start": "2024-11-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 5060948, "available": 5060948, "spent": 3855521}, {"id": 67637, "agency": "UNHCR", "sdg": null, "code": "10", "name": "Subproducto 4.2.1.10. Apoyo a MINTRAB para el fortalecimiento institucional operativo para la inclusión laboral de las personas en alta vulnerabilidad social", "description": "Apoyo a MINTRAB para el fortalecimiento institucional operativo para la inclusión laboral de las personas en alta vulnerabilidad social.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 4693964, "available": 3181978, "spent": 2192481}, {"id": 175366, "agency": "UNFPA", "sdg": null, "code": "30", "name": "Subproducto 2.4.2.30 Acceso a servicios de planificación familiar para adolescentes y mujeres tradicionalmente rezagadas en Guatemala a través de acciones innovadoras que mejoren la calidad de la ofer", "description": "Desarrollar modelos locales para acelerar la reducción de la mortalidad materna con acciones multisectoriales, definidas en espacios locales, llegando a las mujeres, niñas y adolescentes más dejadas atrás y tomando en cuenta sus contextos socioculturales y los factores que potencian las cuatro demoras. \nEste proyecto es gestionado desde la oficina global de UNFPA y es financiado por el Fondo de Inversiones Estratégicas", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 4150011, "available": 4150011, "spent": 3223304}, {"id": 130071, "agency": "UNHCR", "sdg": null, "code": "12", "name": "Subproducto 3.1.1.12. Fortalecimiento de capacidades sobre movilidad humana y protección internacional con actores estratégicos y personas en movilidad para el acceso a derechos y servicios.", "description": "Promovidas acciones en la población en movilidad humana el conocimiento ejercicio de derechos y acceso a servicios públicos existentes y el sistema de protección en el país.\n\nRespeto a los derechos humanos y el acceso a servicios disponibles para las personas en movilidad humana.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 3804464, "available": 3390842, "spent": 3390842}, {"id": 67505, "agency": "UNICEF", "sdg": null, "code": "16", "name": "Subproducto 2.3.2.16. Plan Sectorial de Educación y su implementación.", "description": "Asistencia técnica para la mejora e implementación del plan sectorial de educación 2020.2024", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.3.2. Mejora en el diseño e implementación de los programas de educación para el desarrollo sostenible.", "required": 3781511, "available": 3781511, "spent": 3781511}, {"id": 67218, "agency": "FAO", "sdg": null, "code": "8", "name": "Subproducto 5.1.2.7. Medios de vida resilientes de pequeños agricultores vulnerables en los paisajes mayas y del corredor seco de Guatemala (RELIVE)", "description": "Adaptación de la información climática de acuerdo a las necesidades de los pequeños agricultores para la mejora de los sistemas de producción de café, cacao y granos básicos desarrollando encadenamientos y acceso a mercados, así como planes de manejo de restauración agroforestal de paisajes y tierras dentro del contexto de adaptación al cambio climático.", "start": "2023-03-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 3683620, "available": 1335580, "spent": 1093835}, {"id": 67641, "agency": "UNHCR", "sdg": null, "code": "14", "name": "Subproducto 4.2.1.14. Instituciones del Estado incrementan sus capacidades para dar respuesta a los retos relacionados con la movilidad humana en Guatemala.", "description": "Instituciones del Estado incrementan sus capacidades para dar respuesta a los retos relacionados con la movilidad humana en Guatemala con una perspectiva de derechos, protección, participación, acceso a servicios esenciales, promoción de la equidad, acción sin daño y transparencia.                                                                                                                         ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 3394464, "available": 1210512, "spent": 1210512}, {"id": 67557, "agency": "IOM", "sdg": null, "code": "2", "name": "Subproducto 4.2.1.2. Proyecto de Asistencia para la Reintegración Económica a Jóvenes Migrantes Potenciales y Retornados.", "description": "Mejorar las perspectivas económicas y los servicios para jóvenes migrantes potenciales y retornados mediante el acceso a una educación pertinente y asequible para promover su reintegración económica, y en consecuencia, reducir la migración irregular forzada. \nMejorar los entornos de aprendizaje y la educación técnica orientada al mercado para jóvenes migrantes potenciales y retornados.\nAmpliar el acceso a la asistencia humanitaria y los servicios para jóvenes migrantes potenciales y retornados.", "start": "2021-01-08", "end": "2024-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 3295415, "available": 3295415, "spent": 2807261}, {"id": 67563, "agency": "IOM", "sdg": null, "code": "4", "name": "Subproducto 4.2.1.4. Respuestas Integrales sobre Migración desde Centroamérica.", "description": "Reducir la migración irregular desde Centroamérica promoviendo procesos migratorios seguros, ordenados y regulares.\nR1: Se mejoran los mecanismos para garantizar la sostenibilidad de la asistencia posterior a la llegada y los sistemas de derivación.\n R2: Se facilita la integración y reintegración sostenible a nivel individual, comunitario y estructural.\n R3: El Gobierno y las partes interesadas adoptan el diseño y la implementación de programas basados en evidencia para reducir la migración irre", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 3252697, "available": 3252697, "spent": 3252697}, {"id": 67639, "agency": "UNHCR", "sdg": null, "code": "12", "name": "Subproducto 4.2.1.12. Apoyo al Departamento de Reconocimiento del Estatus de Refugiado (DRER) del Instituto Guatemalteco de Migración -IGM- para el fortalecimiento del Sistema Nacional de Refugio", "description": "Apoyo al Departamento de Reconocimiento del Estatus de Refugiado (DRER) del Instituto Guatemalteco de Migración -IGM- para el fortalecimiento del Sistema Nacional de Refugio.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 2994464, "available": 2148965, "spent": 2148965}, {"id": 66543, "agency": "FAO", "sdg": null, "code": "7", "name": "Subproducto 2.5.2.6. Seguridad Alimentaria y Mejor Nutrición. Área Programática MPP FAO", "description": "1. Entidades del Sistema Nacional de Seguridad Alimentaria y Nutricional (SINASAN) y las comisiones legislativas del Congreso de la Republica cuentan con políticas, programas, normativas legales, sistemas de información y estadísticas de seguridad alimentaria y nutricional sensibles a género\n  2. Familias en situación de inseguridad alimentaria y nutricional disponen de capacidades fortalecidas para mejorar la disponibilidad y acceso de alimentos bajo un enfoque de sistemas agroalimentarios efic", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 2647797, "available": 528889, "spent": 295000}, {"id": 67190, "agency": "FAO", "sdg": null, "code": "4", "name": "Subproducto 5.1.1.4. Medios de vida resilientes de pequeños agricultores vulnerables en los paisajes mayas y del Corredor Seco de Guatemala (RELIVE)", "description": "Adaptación de la información climática de acuerdo a las necesidades de los pequeños agricultores para la mejora de los sistemas de producción de café, cacao y granos básicos desarrollando encadenamientos y acceso a mercados, así como planes de manejo de restauración agroforestal de paisajes y tierras dentro del contexto de adaptación al cambio climático.", "start": "2023-03-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 2586000, "available": 890386, "spent": 156262}, {"id": 128544, "agency": "World Bank", "sdg": null, "code": "6", "name": "Subproducto 4.1.2.6. Proyecto movilización eficaz de los ingresos nacionales para un crecimiento inclusivo.", "description": "Esta actividad busca fortalecer la capacidad de las agencias de administración tributaria de Guatemala para mejorar el cumplimiento tributario y la transparencia y así contribuir a una mayor movilización de ingresos internos.\nComponente 1: Mejora del cumplimiento tributario voluntario.\nComponente 2: Fortalecimiento de la gobernabilidad y transparencia del SAT.\nComponente 3: Mejora de la capacidad de supervisión de la movilización de ingresos.\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.1.2. Instituciones del Estado y la población priorizada con mayores capacidades para prevenir la corrupción y promover la transparencia.", "required": 2250000, "available": 2250000, "spent": 2180326}, {"id": 66555, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Subproducto 2.5.3.2 Proyecto UE Estrategia Integral para combatir la desnutrición crónica.", "description": "Mejorar las condiciones nutricionales de niños, mujeres en edad reproductiva y adolescentes en los departamentos de Huehuetenango, Quiché, Chiquimula y Alta Verapaz en Guatemala", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.5.3. Implementada la estrategia nacional de cambio social y de comportamiento de la GCNN.", "required": 2050000, "available": 538756, "spent": 538756}, {"id": 67221, "agency": "FAO", "sdg": null, "code": "10", "name": "Subproducto 5.1.2.9. Construcción de la resiliencia climática en comunidades rurales del Centro y Este de Guatemala” – RESICLIMA-", "description": "El proyecto RESICLIMA se gestionó y concibió como instrumento de co-financiamiento, que el gobierno de Corea otorga al Gobierno de Guatemala para implementar el Proyecto RELIVE, aprobado por el Comité Ejecutivo del Fondo Verde del Clima.  El proyecto RESICLIMA ejecutara principalmente acciones relacionadas al componente 1 del Proyecto RELIVE, que se refiere a implementar prácticas agrícolas resilientes al clima y fortalecer los medios de vida de los agricultores. Se busca incrementar la resilien", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 1490000, "available": 824000, "spent": 220303}, {"id": 79992, "agency": "IOM", "sdg": null, "code": "21", "name": "Subproducto 4.2.1.21. Programa regional de desarrollo de capacidades migratorias del hemisferio occidental", "description": "Fortalecer las capacidades de los gobiernos y otros actores clave para mejorar la gobernanza de la migración y facilitar una migración segura, ordenada y regular, al mismo tiempo que se reducen las vulnerabilidades de los migrantes.\nLos gobiernos y otros actores clave desarrollan, adoptan e implementan marcos políticos y legales mejorados, estructuras organizativas y prácticas en la gestión de la migración.\n Los actores regionales, nacionales y locales aprovechan y fomentan asociaciones multilat", "start": "2021-01-02", "end": "2024-08-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 1456648, "available": 1456648, "spent": 1456648}, {"id": 128352, "agency": "IOM", "sdg": null, "code": "22", "name": "Subproducto 1.1.1.22. Proyecto para Abordar las Causas Fundamentales de la Migración Irregular", "description": "Este proyecto tiene como objetivo reducir la migración irregular en Guatemala conectando a los guatemaltecos con oportunidades para lograr vidas prósperas, seguras y dignas. Contribuye a la Estrategia de Causas Fundamentales regional del gobierno de los Estados Unidos y se alinea estrechamente con la Estrategia de Cooperación para el Desarrollo del País de USAID Guatemala para el período 2020-2025. El proyecto también refleja los compromisos de la OIM de proteger a los migrantes de los múltiples", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 1428873, "available": 1428873, "spent": 1428873}, {"id": 66544, "agency": "UNICEF", "sdg": null, "code": "8", "name": "Subproducto 2.5.2.7. Proyecto UE Estrategia Integral para combatir la desnutrición crónica.", "description": "Mejorar las condiciones nutricionales de niños, mujeres en edad reproductiva y adolescentes en los departamentos de Huehuetenango, Quiché, Chiquimula y Alta Verapaz en Guatemala", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 1386534, "available": 1386534, "spent": 1386534}, {"id": 128356, "agency": "WFP", "sdg": null, "code": "26", "name": "Subproducto 1.1.1.26. Q´anil Fortalecimiento de la seguridad alimentaria y nutrición para personas productoras de pequeña escala y sus familias en comunidades rurales de Huehuetenango, Guatemala", "description": "Mejorar la seguridad alimentaria y nutricional de las poblaciones más vulnerables, en particular las mujeres indígenas, las adolescentes y los niños menores de 5 años (CU5), en los cuatro municipios priorizados del departamento de Huehuetenango, a través de un enfoque global integrado de refuerzo de la resiliencia, garantizando que 6.000 hogares beneficiarios (aproximadamente 30.000 personas) dispongan de alimentos suficientes, seguros y nutricionalmente adecuados durante todo el año.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 1384912, "available": 1384912, "spent": 1384912}, {"id": 129918, "agency": "WFP", "sdg": null, "code": "28", "name": "Subproducto 5.1.2.23. Q´anil Fortalecimiento de la seguridad alimentaria y nutrición para personas productoras de pequeña escala y sus familias en comunidades rurales de Huehuetenango, Guatemala", "description": "Mejorar la seguridad alimentaria y nutricional de las poblaciones más vulnerables, en particular las mujeres indígenas, las adolescentes y los niños menores de 5 años (CU5), en los cuatro municipios priorizados del departamento de Huehuetenango, a través de un enfoque global integrado de refuerzo de la resiliencia, garantizando que 6.000 hogares beneficiarios (aproximadamente 30.000 personas) dispongan de alimentos suficientes, seguros y nutricionalmente adecuados durante todo el año.\n1 - Mejora", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 1384912, "available": 1384912, "spent": 1384912}, {"id": 68089, "agency": "FAO", "sdg": null, "code": "11", "name": "Subproducto 5.1.3.10. Construcción de la resiliencia climática en comunidades rurales del Centro y Este de Guatemala – RESICLIMA-", "description": "El proyecto RESICLIMA se gestionó y concibió como instrumento de co-financiamiento, que el gobierno de Corea otorga al Gobierno de Guatemala para implementar el Proyecto RELIVE, aprobado por el Comité Ejecutivo del Fondo Verde del Clima.  El proyecto RESICLIMA ejecutara principalmente acciones relacionadas al componente 1 del Proyecto RELIVE, que se refiere a implementar prácticas agrícolas resilientes al clima y fortalecer los medios de vida de los agricultores. Se busca incrementar la resilien", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 1236000, "available": 1236000, "spent": 330454}, {"id": 128090, "agency": "WFP", "sdg": null, "code": "28", "name": "Subproducto 2.5.2.26. Programa Pro-Resiliencia para construir resiliencia en comunidades vulnerables a la inseguridad alimentaria y crisis climáticas específicamente de sequías", "description": "Contribuir a mejorar la seguridad alimentaria y las condiciones nutricionales en el Corredor Seco del noreste de Guatemala. en 6 mil hogares / 15 mil personas", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 1213380, "available": 1213380, "spent": 1213380}, {"id": 128389, "agency": "IOM", "sdg": null, "code": "25", "name": "Subproducto 4.2.1.25. Centros de Recursos Migratorios en Guatemala (CAPMiR).", "description": "Contribuir a la disponibilidad y accesibilidad de asistencia, protección y vías legales de inmigración para las poblaciones migrantes en Guatemala. \n1) Integrar servicios humanitarios y de protección en los Centros de Recursos Migratorios en instalaciones de recepción existentes (Fuerza Aérea Guatemalteca y, en un futuro cercano, Tecún Umán, así como refugios especializados para niños en la Ciudad de Guatemala y Quetzaltenango), y establecer instalaciones en Huehuetenango y Quetzaltenango, que i", "start": "2023-01-01", "end": "2024-09-30", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 1140657, "available": 1140657, "spent": 1099747}, {"id": 128091, "agency": "WFP", "sdg": null, "code": "29", "name": "Subproducto 2.5.2.27. \"B´anla Chiko'm\" (Buena cosecha) Fortalecimiento de la resiliencia climática para zonas rurales vulnerables, Quiché, Guatemala", "description": "Fortalecer la capacidad de adaptación al cambio climático y mejorar la resiliencia de los medios de vida para el desarrollo rural sostenible en tres municipios de Quiché (Santa Maria Nebaj, San Gaspar Chajul, San Juan Cotzal). 3mil hogares /15 mil  personas", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 1106371, "available": 1106371, "spent": 1106371}, {"id": 128088, "agency": "FAO", "sdg": null, "code": "26", "name": "Subproducto 2.5.2.24. Fortalecimiento de Sistemas de Vigilancia y Preparación en Salud Animal en Guatemala.", "description": "Fortalecer las capacidades del sector de salud animal a nivel nacional y regional para reducir los riesgos e impactos de las enfermedades transfronterizas prioritarias, endémicas y enfermedades zoonóticas emergentes de potencial pandémico a través de una salud y enfoque inclusivo", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 1070353, "available": 1070353, "spent": 1070353}, {"id": 128390, "agency": "IOM", "sdg": null, "code": "26", "name": "Subproducto 4.2.1.26. Oficinas e Infraestructura para la Movilidad Segura en el Hemisferio Occidental.", "description": "Agilizar y estandarizar oportunidades de migración segura, ordenada y regular para migrantes vulnerables en Colombia, Guatemala, Costa Rica y Ecuador.\n\nLos migrantes y refugiados en situaciones vulnerables en Colombia, Ecuador, Costa Rica y Guatemala han mejorado su conocimiento sobre el acceso a la reubicación en Estados Unidos y otras vías legales.", "start": "2023-05-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 1039683, "available": 1039683, "spent": 935857}, {"id": 175232, "agency": "FAO", "sdg": null, "code": "31", "name": "Subproducto 5.1.2.31. Fomentando la Transición Ecológica del Petén, Componente Agropecuario ", "description": "El objetivo del proyecto es: Incrementar la producción sostenible y la productividad de la agricultura y la ganadería. El proyecto busca a través de mejorar las capacidades de instituciones públicas, principalmente el Ministerio de Agricultura, Ganadería y Alimentación (MAGA) el Ministerio de Ambiente y Recursos Naturales (MARN), Ministerio de Economía (MINECO), Instituto Nacional de Bosques (INAB) y el Consejo Nacional de Áreas Protegidas (CONAP) en el apoyo al desarrollo sostenible en la produ", "start": "2024-05-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 1000000, "available": 1000000, "spent": 150151}, {"id": 175233, "agency": "FAO", "sdg": null, "code": "29", "name": "Subproducto 5.1.3.26 Fomentando la Transición Ecológica del Petén, Componente Agropecuario ", "description": "El objetivo del proyecto es: Incrementar la producción sostenible y la productividad de la agricultura y la ganadería. El proyecto busca a través de mejorar las capacidades de instituciones públicas, principalmente el Ministerio de Agricultura, Ganadería y Alimentación (MAGA) el Ministerio de Ambiente y Recursos Naturales (MARN), Ministerio de Economía (MINECO), Instituto Nacional de Bosques (INAB) y el Consejo Nacional de Áreas Protegidas (CONAP) en el apoyo al desarrollo sostenible en la produ", "start": "2024-05-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 1000000, "available": 1000000, "spent": 150151}, {"id": 66185, "agency": "UNDP", "sdg": null, "code": "1", "name": "Subproducto 2.2.1.1. Programa conjunto registro social de hogares sensible al genero.", "description": "Implementar un Registro Social de Hogares Sensible al Genero en municipios piloto: Santa Apolonia (Chimaltenango), Santa Barbara, Sn Gaspar Ixil, Santiago Chimaltenango, Colotenango (Huehuetenango), Sn.Bartolomé Jocotenango (Quiché), Sta. Cruz la Laguna (Solola), Sta. Lucia la Reforma (Totonicapan) en condicion alta de pobreza y pobreza multidimensional.            ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 1000000, "available": 850000, "spent": 0}, {"id": 68111, "agency": "UNDP", "sdg": null, "code": "18", "name": "Subproducto 5.1.3.15. Promoviendo territorios sostenibles y resilientes en paisajes de la cadena volcánica central en Guatemala (Volcanes)", "description": "Incorporar aspectos de conservación de la biodiversidad y de gestión sostenible de la tierra en paisajes productivos en la cadena volcánica central en Guatemala de tal forma que contribuyan al bienestar de las poblaciones locales y la generación de múltiples beneficios ambientales globales. ", "start": "2021-09-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 900000, "available": 900000, "spent": 860000}, {"id": 128391, "agency": "IOM", "sdg": null, "code": "27", "name": "Subproducto 4.2.1.27. Empoderando a Mujeres y Niñas Afectadas por la Migración y el Desplazamiento Forzado en Honduras, Guatemala y El Salvador.", "description": "Mejorar las condiciones de vida y la protección de las mujeres y niñas afectadas por la migración y el desplazamiento forzado en El Salvador, Guatemala y Honduras. Para lograr esto, el proyecto se basa en dos resultados intermedios complementarios. En primer lugar, aumentar el reconocimiento de los derechos y necesidades de las mujeres y niñas en el contexto de la movilidad humana por parte de las autoridades nacionales y locales, líderes comunitarios, el sector privado y miembros de organizacio", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 880130, "available": 880130, "spent": 880130}, {"id": 66185, "agency": "UNICEF", "sdg": null, "code": "1", "name": "Subproducto 2.2.1.1. Programa conjunto registro social de hogares sensible al genero.", "description": "Implementar un Registro Social de Hogares Sensible al Genero en municipios piloto: Santa Apolonia (Chimaltenango), Santa Barbara, Sn Gaspar Ixil, Santiago Chimaltenango, Colotenango (Huehuetenango), Sn.Bartolomé Jocotenango (Quiché), Sta. Cruz la Laguna (Solola), Sta. Lucia la Reforma (Totonicapan) en condicion alta de pobreza y pobreza multidimensional.            ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 850000, "available": 190000, "spent": 190000}, {"id": 128089, "agency": "WFP", "sdg": null, "code": "27", "name": "Subproducto 2.5.2.25. Empoderamiento económico de las mujeres indígenas y seguridad alimentaria en Alta Verapaz", "description": "Mejorar la seguridad económica y alimentaria equitativa para las mujeres indígenas afectadas por las crisis económicas y climáticas en Alta Verapaz, Guatemala ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 842400, "available": 842400, "spent": 842400}, {"id": 128355, "agency": "WFP", "sdg": null, "code": "25", "name": "Subproducto 1.1.1.25. Empoderamiento económico  de las mujeres indígenas y seguridad alimentaria en Alta Verapaz        ", "description": "Mejorar la seguridad económica y alimentaria equitativa para las mujeres indígenas afectadas por las crisis económicas y climáticas en Alta Verapaz, Guatemala", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 842400, "available": 842400, "spent": 842400}, {"id": 174331, "agency": "UNDP", "sdg": null, "code": "07", "name": "Subproducto 4.1.2.7 Fase I: Fortalecimiento de planes y estrategias orientadas al desarrollo sostenible de Guatemala.", "description": "El proyecto busca contribuir con recursos el financiamiento de productos y servicios que tienen el potencial de contribuir para una gestión pública para el desarrollo sostenible eficiente, eficacia y transparencia de las instituciones públicas consideradas en el proyecto. Sus principales productos son: 1. Diseño y acompañamiento de planes metodológicos y estratégicos, con base en las buenas prácticas internacionales y las recomendaciones de expertos/as, para el proceso de transición gubernamenta", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.1.2. Instituciones del Estado y la población priorizada con mayores capacidades para prevenir la corrupción y promover la transparencia.", "required": 828294, "available": 748334, "spent": 748334}, {"id": 175021, "agency": "UN Women", "sdg": null, "code": "14", "name": "Subproducto 3.1.1.14. Programa conjunto GPI 2.0. Potenciando la participación de las mujeres en condiciones de igualdad y seguridad para la construcción de la paz ", "description": "El proyecto está orientado a potenciar las acciones de la Mesa Interinstitucional sobre las Mujeres, la Paz y la Seguridad, MIMPAZ y de las organizaciones de mujeres ligadas a la agenda de las mujeres,  la paz y la seguridad, para la participación de las mujeres en igualdad de condiciones y seguridad, en la prevención de conflictos y la consolidación de la paz, impulsando su liderazgo e incidencia, una mayor apropiación e implementación de la agenda de mujeres, paz y seguridad (AMPS) por actores", "start": "2024-05-07", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 816298, "available": 816298, "spent": 0}, {"id": 128394, "agency": "UNICEF", "sdg": null, "code": "30", "name": "Subproducto 4.2.1.30. Proyecto Acción Humanitaria para la niñez y adolescencia en contexto migratorio 2023.", "description": "Atención humanitaria a niñez, adolescencia y sus familias en contexto migratorio principalmente en zonas fronterizas, desarrollando mecanismos y espacios seguros para la atención psicosocial.\nGenerados espacios de atención especializada a niñez y adolescencia en los Centros de Atención a Personas Migrantes y Refugiadas -CAPMIR-\nDesarrollados manuales y protocolos de atención con socios de sociedad civil en el marco de estándares de niñez y adolescencia en contexto de movilidad.", "start": "2023-01-01", "end": "2024-05-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 764000, "available": 764000, "spent": 764000}, {"id": 60985, "agency": "UNEP", "sdg": null, "code": "1", "name": "Subproducto 5.1.2.1. Fortalecimiento y expansion de capacidades en bioseguridad para implementar el protocolo de Cartagena I y II. ", "description": "Avanzar en el proceso de implementación del Protocolo de Cartagena a través de un enfoque innovador que promueva un fuerte vínculo entre la bioseguridad y la biodiversidad.  Efecto 5 -producto 2 - outcome: Nivel adecuado de protección en el campo de la transferencia, manipulación y uso seguros de organismos vivos modificados resultantes de la biotecnología moderna que pueden tener efectos adversos sobre la conservación y el uso sostenible de la diversidad biológica, teniendo también en cuenta lo", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 700000, "available": 700000, "spent": 700000}, {"id": 174456, "agency": "UNFPA", "sdg": null, "code": "16", "name": "Subproducto 4.3.1.16. Programa conjunto Ciberciudadanos Jóvenes Construyendo Paz.", "description": "El proyecto está orientado al fortalecimiento de las capacidades para  abordar las violencias habilitadas por internet que impactan la participación cívica de las juventudes diversas en el espacio cívico digital.", "start": "2024-01-04", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 695940, "available": 695940, "spent": 39628}, {"id": 175023, "agency": "UNFPA", "sdg": null, "code": "15", "name": "Subproducto 3.1.1.15. Programa conjunto Ciberciudadanos jóvenes construyendo la paz. ", "description": "Subproducto:  Las instituciones públicas a nivel nacional y sus mecanismos locales, incrementan su eficacia en la prevención, atención, protección y seguridad de las juventudes diversas, reduciendo su vulnerabilidad frente a ciberviolencias y ciberdelitos en internet. Subproducto: Juventudes diversas y organizaciones juveniles incrementan la calidad de su participación segura, informada y constructiva en el espacio cívico virtual y ejercen la ciudadanía digital vinculada a la infraestructura par", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 695940, "available": 695940, "spent": 39628}, {"id": 128092, "agency": "WFP", "sdg": null, "code": "30", "name": "Subproducto 2.5.2.28. \"Q´anil\" Fortalecimiento de la seguridad alimentaria y nutrición para personas productoras de pequeña escala y sus familias en comunidades rurales de Huehuetenango, Guatemala", "description": "Mejorar la seguridad alimentaria y nutricional de las poblaciones más vulnerables, en particular las mujeres indígenas, las adolescentes y los niños menores de 5 años (CU5), en los cuatro municipios priorizados del departamento de Huehuetenango, a través de un enfoque global integrado de refuerzo de la resiliencia, garantizando que 6.000 hogares beneficiarios (aproximadamente 30.000 personas) dispongan de alimentos suficientes, seguros y nutricionalmente adecuados durante todo el año.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 692456, "available": 692456, "spent": 692456}, {"id": 176086, "agency": "UN Women", "sdg": null, "code": "33", "name": "Subproducto 1.1.1.33 Ecosistema financiero inclusivo", "description": "Tiene como objetivo fortalecer el ecosistema financiero para incrementar el acceso a capital y mercados por parte de las mujeres.", "start": "2023-03-01", "end": "2025-09-30", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 689000, "available": 689000, "spent": 309303}, {"id": 67536, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Subproducto 2.3.1.4. Centros de Educación Extraescolar para la reinserción educativa de adolescentes y mujeres jóvenes.", "description": "1) Reinserción educativa de adolescentes y jóvenes excluidos del sistema educativo mediante modalidades de educación flexible 2) Brindar apoyo psicosocial 3) Formación de hábitos y estilos de vida saludable en adolescetes y jóvenes 4) participación adolescente.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 594712, "available": 594712, "spent": 328714}, {"id": 95465, "agency": "UNDP", "sdg": null, "code": "6", "name": "Subproducto 3.1.3.5. Secretariado PBF.", "description": "El objetivo del proyecto es dar continuida al trabajo del Secretariado del PBF establecido en Guatemala para apoyar la coordinación, implementación, monitoreo, evaluación, visibilidad y comunicación de los proyectos PBF y del Comité Ejecutivo PBF. Este proyecto es portuno ya que apoyará el diseño, implementación y coordinación de una nueva cartera de proyectos bajo el Marco Estratégico PFB 2020-2025 tras la declaración de elegibilidad del Secretario General en octubre de 2020, incorporando lecci", "start": "2021-05-14", "end": "2024-07-12", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 591734, "available": 591734, "spent": 591734}, {"id": 175021, "agency": "UNFPA", "sdg": null, "code": "14", "name": "Subproducto 3.1.1.14. Programa conjunto GPI 2.0. Potenciando la participación de las mujeres en condiciones de igualdad y seguridad para la construcción de la paz ", "description": "El proyecto está orientado a potenciar las acciones de la Mesa Interinstitucional sobre las Mujeres, la Paz y la Seguridad, MIMPAZ y de las organizaciones de mujeres ligadas a la agenda de las mujeres,  la paz y la seguridad, para la participación de las mujeres en igualdad de condiciones y seguridad, en la prevención de conflictos y la consolidación de la paz, impulsando su liderazgo e incidencia, una mayor apropiación e implementación de la agenda de mujeres, paz y seguridad (AMPS) por actores", "start": "2024-05-07", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 580370, "available": 580370, "spent": 0}, {"id": 128354, "agency": "WFP", "sdg": null, "code": "24", "name": "Subproducto 1.1.1.24. B´anla Chiko'm  (Buena cosecha) Fortalecimiento de la resiliencia climática para zonas rurales vulnerables, Quiché, Guatemala        ", "description": "Fortalecer la capacidad de adaptación al cambio climático y mejorar la resiliencia de los medios de vida para el desarrollo rural sostenible en tres municipios de Quiché (Santa Maria Nebaj, San Gaspar Chajul, San Juan Cotzal).", "start": "2023-01-01", "end": "2025-06-13", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 553186, "available": 553186, "spent": 553186}, {"id": 129915, "agency": "WFP", "sdg": null, "code": "26", "name": "Subproducto 5.1.2.21. B´anla Chiko'm  (Buena cosecha) Fortalecimiento de la resiliencia climática para zonas rurales vulnerables, Quiché, Guatemala", "description": "Fortalecer la capacidad de adaptación al cambio climático y mejorar la resiliencia de los medios de vida para el desarrollo rural sostenible en tres municipios de Quiché (Santa Maria Nebaj, San Gaspar Chajul, San Juan Cotzal).\n1 - Mejora de los medios de vida resilientes de las personas agricultoras\n\n2 - Fortalecimiento de la sostenibilidad de respuesta al cambio climático\nOutputs: Diversificación de medios de vida, mejoramiento de acceso a financiamiento climático, establecimiento y mejora de l", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 553186, "available": 553186, "spent": 553186}, {"id": 128536, "agency": "UNFPA", "sdg": null, "code": "8", "name": "Subproducto 4.3.1.8. Programa conjunto Nabil: Juventudes mayas y mestizas organizadas contribuyendo a la construcción de sociedades inclusivas y la coexistencia  pacífica en Huehuetenango.", "description": "R1: Fomentar la creación de modelos para la participación segura y protegida de las juventudes mayas y mestizas en  San Pedro Necta y Cuilco, Huehuetenango  para que sean incluidos en  los espacios de     gobierno comunitario y municipal desde los cuales puedan fortalecer la cohesión social, el ejercicio de la democracia y sus derechos y consolidar la paz en el territorio.\nR2: Juventudes mejoran sus conocimientos y competencias para contribuir a la consolidación de la paz en el espacio cívico a ", "start": "2023-07-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 547433, "available": 547433, "spent": 410440}, {"id": 67546, "agency": "WFP", "sdg": null, "code": "10", "name": "Subproducto 2.3.2.10. Fortalecimiento de capacidades de las instituciones responsables de la alimentación escolar, comunidad educativa y pequeños agricultores vinculados al PAE", "description": "RESULTADO 1: Los escolares y los pequeños agricultores se benefician de una gestión reforzada del programa nacional de alimentación escolar y de la mejora de las capacidades de la comunidad educativa para acceder a dietas y hábitos saludables. \nRESULTADO 2: Los escolares se benefician de la alimentación escolar casera para acceder a dietas saludables. RESULTADO 3: Los padres de los escolares se benefician de una estrategia de movilización social para prevenir todas las formas de malnutrición y d", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.3.2. Mejora en el diseño e implementación de los programas de educación para el desarrollo sostenible.", "required": 539311, "available": 539311, "spent": 205000}, {"id": 104644, "agency": "UNDP", "sdg": null, "code": "7", "name": "Subproducto 3.1.3.6. Programa conjunto abordando la conflictividad electoral desde una perspectiva integral. ", "description": "El proyecto buscará generar condiciones favorables para que las diferentes etapas del proceso electoral se desarrollen en un ambiente de paz y cultura democrática a nivel nacional y territorial, con alta participación de mujeres, poblaciones indígenas, otras poblaciones tradicionalmente marginadas y con un historial de baja participación electoral. \n\nTambién colaborará para contar  con una institucionalidad pública fortalecida, incluyendo la Mesa de Prevención de Conflictos, donde la ONU, junto ", "start": "2022-12-13", "end": "2025-12-11", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 524780, "available": 524780, "spent": 468900}, {"id": 91155, "agency": "FAO", "sdg": null, "code": "20", "name": "Subproducto 5.1.3.17. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: aumento de capacidades para la seguridad hídrica y alimentar", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 523521, "available": 523521, "spent": 420394}, {"id": 67413, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Subproducto 2.2.1.2. Proteccion Social Sensible a la Niñez y Adolescencia.", "description": "Fortalecer la administración del Programa Bono Social y los programas de transferencias de efectivo en emergencias. Programas de protección social con impacto en la niñez y adolescencia fortalecidos en su diseño e implementación de forma que cuenten con sistemas de gestión de información para el monitoreo y con un Registro Social de Hogares para la inclusión de niños, niñas y adolescentes.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 520000, "available": 60000, "spent": 60000}, {"id": 176104, "agency": "FAO", "sdg": null, "code": "39", "name": "Subproducto 5.1.2.33. Mapeo de suelos para sistemas agroalimentarios resilientes en Centroamérica y África subsahariana", "description": "El presente proyecto tiene como objetivo dar respuesta a la actual crisis de fertilizantes derivado del alza en el precio de los fertilizantes como un impacto de la pandemia COVID-19; además, la demanda insatisfecha provocada por la actual guerra de Ucrania y Rusia ha elevado el precio de este insumo agrícola; asimismo pretende colaborar con el mal uso de los fertilizantes por parte de los agricultores ante el desconocimiento de la proporción adecuada necesaria para los cultivos, de acuerdo a la", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 514925, "available": 514925, "spent": 200000}, {"id": 67292, "agency": "UNDP", "sdg": null, "code": "5", "name": "Subproducto 1.1.1.5. Promoviendo territorios sostenibles y resilientes en paisajes de la cadena volcánica central en Guatemala (Volcanes)", "description": "Incorporar aspectos de conservación de la biodiversidad y de gestión sostenible de la tierra en paisajes productivos en la cadena volcánica central en Guatemala de tal forma que contribuyan al bienestar de las poblaciones locales y la generación de múltiples beneficios ambientales globales.", "start": "2021-09-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 500000, "available": 500000, "spent": 475600}, {"id": 128392, "agency": "IOM", "sdg": null, "code": "28", "name": "Subproducto 4.2.1.28. Apoyo de la OIM a la Fuerza de Tarea de Reunificación Familiar (FRTF) del Gobierno de Estados Unidos en Guatemala, Honduras, El Salvador y otros países.", "description": "En febrero de 2021, el gobierno de Estados Unidos creó una 'Fuerza de Tarea de Reunificación Familiar' (FRTF, por sus siglas en inglés) interinstitucional para explorar y remediar las consecuencias de la política de 'Tolerancia Cero' del gobierno previa al periodo 2017-2020 en la frontera sur de Estados Unidos. Esta política separó a aproximadamente 3900 (tres mil novecientos) padres/tutores de sus hijos, enviando a los adultos de regreso a sus países de origen, en su mayoría, Guatemala, Hondura", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 482392, "available": 482392, "spent": 482392}, {"id": 67486, "agency": "UNDP", "sdg": null, "code": "3", "name": "Subproducto 4.1.1.3. Laboratorio de Aceleración.", "description": "Contribuir a la generación de nuevas soluciones de desarrollo a través del impulso a las capacidades de análisis, comprensión y experimentación y la generación de alianzas estratégicas. \nProducto 1: Las oficinas de país del PNUD y sus socios tendrán una mayor capacidad de análisis, comprensión y experimentación. Producto 2: Se ampliarán las nuevas soluciones de desarrollo. Producto 3: Una red global establecida y en funcionamiento. ", "start": "2021-01-02", "end": "2024-12-31", "outcome": "Producto Conjunto 4.1.1. Guatemala actualiza la Estrategia Nacional de Desarrollo Estadístico y aumenta las capacidades de las instituciones del Estado en la generación de instrumentos de producción d", "required": 467694, "available": 467694, "spent": 398211}, {"id": 67929, "agency": "UNDP", "sdg": null, "code": "7", "name": "Subproducto 3.1.1.7. Programa conjunto Profesionalización, protección y participación ciudadana para una justicia más independiente", "description": "Profesionalización, protección y participación ciudadana para una justicia más independiente.\n\n1. El Organismo Judicial aumenta su independencia como consecuencia de fortalecer las capacidades de jueces y magistrados, la evaluación del sdesempeño y el proceso disciplinario judicial. \n2. Aumentada la protección y seguridad de los derechos humanos de los operadores de justicia para el ejercicio de su función de forma independiente. \n3. Incrementada la incidencia, auditoría social y articulación de", "start": "2021-12-23", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 464441, "available": 464441, "spent": 384083}, {"id": 67194, "agency": "UNDP", "sdg": null, "code": "2", "name": "Subproducto 1.1.1.2. Programa de Pequeñas Donaciones (PPD) -7- ", "description": "Incorporación de los objetivos de conservación de la biodiversidad y gestión sostenible de la tierra en paisajes productivos en la Cadena Volcánica Central en Guatemala que contribuyan al bienestar de las poblaciones locales en especial los Territorios y Áreas Conservadas por Pueblos Indígenas y Comunidades Locales. En el Marco del Plan de Recuperación del COVID-19 impulsado por PNUD, se promoverá la recuperación verde y resiliente brindando soluciones en planificación territorial, agricultura y", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 445872, "available": 445872, "spent": 236000}, {"id": 174453, "agency": "UN Women", "sdg": null, "code": "14", "name": "Subproducto 4.3.1.14. Participemos, decidamos y lideremos: Fortaleciendo la democracia plena y efectiva y la participación política de las mujeres en Guatemala.", "description": "Fortalecer la gobernanza democrática en Guatemala, a través de acciones coordinadas con el Sistema de Naciones Unidas e instituciones clave, que contribuyan a mejorar la plena y efectiva participación política de las mujeres en la vida pública, en todos los niveles, considerando: a. Promoción de diálogos/intercambio de experiencias con sociedad civil y mujeres con participación activa en política b. Formación en gestión pública hacia la igualdad de género a diputadas, alcaldesas, concejalas y sí", "start": "2024-01-01", "end": "2024-09-30", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 436025, "available": 436025, "spent": 415234}, {"id": 67199, "agency": "UNDP", "sdg": null, "code": "12", "name": "Subproducto 5.1.1.11 Gestion Ambiental Integral Cuenca Rio Motagua  (Motagua).", "description": "Mejorar la gestión integral de la cuenca del río Motagua y reducir las fuentes terrestres de contaminación y las emisiones de contaminantes orgánicos persistentes (COP) para mitigar los impactos sobre los ecosistemas marinos-costeros y medios de vida de la población local.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 435000, "available": 435000, "spent": 410000}, {"id": 175363, "agency": "UNFPA", "sdg": null, "code": "8", "name": "Subproducto 2.4.1.8 Proyecto Cooperación técnica de UNFPA para el fortalecimiento institucional y de la socieda civil organizada para favorecer el acceso integral a la SSR con énfasis en maternidad sa", "description": "Fortalecida la capacidad del MSPAS para prestar servicios de atención integral, prevención de la mortalidad materna neonatal, planificacion familiar, salud de los y las adolescentes, en contextos de desarrollo y humanitario. Fortalecimiento de capacidades del MSPAS para: \nAtención de la SSR integral, atención de la salud de los y las adolescentes, atención materno neonatal, planificación familiar, VBG y VS, VIH\nProducción, análisis y uso de la información en especial la generada de la Vigilancia", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.1. Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía.", "required": 429000, "available": 429000, "spent": 139000}, {"id": 91198, "agency": "UNFPA", "sdg": null, "code": "6", "name": "Subproducto 3.2.1.6 Fortalecimiento de las capacidades de organizaciones no gubernamentales para implementar programas de Educación Integral en sexualidad fuera de la escuela y a nivel comunitario ado", "description": "Resultados:\n\n1. Diseñados e implementados materiales sobre  Educación Integral en Sexualidad y Prevención de la Violencia con pertinencia cultural y metodología de educación radial a distancia y programas de educación extraescolar para los distintos niveles del programa educativo en alianza con IGER y  organizaciones que implementan programación centrada en niñas adolescentes.\n2.  Desarrollados procesos de formación docente para personal  del MINEDUC  en el marco de la estrategia nacional  de Ed", "start": "2021-06-15", "end": "2025-12-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 419271, "available": 419271, "spent": 419271}, {"id": 113189, "agency": "OHCHR", "sdg": null, "code": "8", "name": "Subproducto 3.1.3.7. Programa conjunto promoviendo la gestión del entorno social, político e institucional para contribuir a disminuir la conflictividad agraria en el Valle del Polochic.", "description": "1. La institucionalidad pública incrementa sus capacidades para la gestión de la conflictividad agraria con enfoque de derechos humanos en el Valle del Polochic..\n\n2: Comunidades indígenas y campesinas del Valle del Polochic incrementan la calidad de su participación para la gestión de la conflictividad agraria, gobernanza comunitaria de la tierra y seguridad alimentaria y nutricional.\n\n3: Los espacios de diálogo multisectorial abordan de manera más integral e inclusiva los conflictos agrarios e", "start": "2023-01-02", "end": "2024-12-31", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 405345, "available": 405345, "spent": 0}, {"id": 129911, "agency": "WFP", "sdg": null, "code": "25", "name": "Subproducto 5.1.2.20.  Programa Pro-Resiliencia para contruir resiliencia en comunidades vulnerables a la inseguridad alimentaria y crísis clímaticas especificamente de sequías", "description": "Contribuir a mejorar la seguridad alimentaria y las condiciones nutricionales en el Corredor Seco del noreste de Guatemala.\nComponentes:\n1 - Aumentar los ingresos familiares y adopción de métodos ambientalmente sostenibles y resilientes al clima para el acceso a los alimentos, de las familias más vulnerables de los departamentos de El Progreso, Zacapa y Chiquimula. \n\n2 - Mejora del estado nutricional de las mujeres y niños menores de cinco años de las familias más vulnerables de 4 municipios de ", "start": "2021-04-06", "end": "2024-03-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 404460, "available": 404460, "spent": 404460}, {"id": 113183, "agency": "UNICEF", "sdg": null, "code": "8", "name": "Subproducto 2.5.3.8. Programa conjunto Fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentari", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de 7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas, mujeres en edad fértil y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.3. Implementada la estrategia nacional de cambio social y de comportamiento de la GCNN.", "required": 388741, "available": 388741, "spent": 154379}, {"id": 66197, "agency": "FAO", "sdg": null, "code": "4", "name": "Subproducto 2.5.1.4. Seguridad Alimentaria y Mejor Nutricion. Área Programatica MPP FAO", "description": "Entidades del Sistema Nacional de Seguridad Alimentaria y Nutricional (SINASAN) y las comisiones legislativas del Congreso de la Republica cuentan con políticas, programas, normativas legales, sistemas de información y estadísticas de seguridad alimentaria y nutricional sensibles a género\n \n Familias en situación de inseguridad alimentaria y nutricional disponen de capacidades fortalecidas para mejorar la disponibilidad y acceso de alimentos bajo un enfoque de sistemas agroalimentarios eficiente", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.1. Facilitados espacios de diálogo, generación de propuestas y evidencia, y toma de decisiones estratégicas en SAN. ", "required": 374999, "available": 322168, "spent": 149215}, {"id": 67299, "agency": "FAO", "sdg": null, "code": "12", "name": "Subproducto 1.1.1.12. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiché (PCDRIS) Fase II.", "description": "Familias y organizaciones comunitarias empoderadas reducen sus privaciones relacionadas con la seguridad alimentaria, la salud, la educación, los ingresos, su entorno ambiental y los recursos naturales. Instituciones públicas y gobiernos locales con capacidades mejoradas para atender las privaciones y proveer seguridad humana.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 371583, "available": 371583, "spent": 80755}, {"id": 128536, "agency": "OHCHR", "sdg": null, "code": "8", "name": "Subproducto 4.3.1.8. Programa conjunto Nabil: Juventudes mayas y mestizas organizadas contribuyendo a la construcción de sociedades inclusivas y la coexistencia  pacífica en Huehuetenango.", "description": "R1: Fomentar la creación de modelos para la participación segura y protegida de las juventudes mayas y mestizas en  San Pedro Necta y Cuilco, Huehuetenango  para que sean incluidos en  los espacios de     gobierno comunitario y municipal desde los cuales puedan fortalecer la cohesión social, el ejercicio de la democracia y sus derechos y consolidar la paz en el territorio.\nR2: Juventudes mejoran sus conocimientos y competencias para contribuir a la consolidación de la paz en el espacio cívico a ", "start": "2023-07-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 367997, "available": 367997, "spent": 325792}, {"id": 67296, "agency": "FAO", "sdg": null, "code": "9", "name": "Subproducto 1.1.1.9. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano  Marquense, San Marcos, Guatemala (PC FIDAM).", "description": "Contribuir a mejorar el bienestar de la población del Altiplano Marquense mediante el fortalecimiento de la gobernanza democrática, efectiva, e inclusiva, para la promoción del desarrollo territorial rural integral, en el marco del Estado de Derecho", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 363800, "available": 363800, "spent": 51655}, {"id": 175021, "agency": "UNDP", "sdg": null, "code": "14", "name": "Subproducto 3.1.1.14. Programa conjunto GPI 2.0. Potenciando la participación de las mujeres en condiciones de igualdad y seguridad para la construcción de la paz ", "description": "El proyecto está orientado a potenciar las acciones de la Mesa Interinstitucional sobre las Mujeres, la Paz y la Seguridad, MIMPAZ y de las organizaciones de mujeres ligadas a la agenda de las mujeres,  la paz y la seguridad, para la participación de las mujeres en igualdad de condiciones y seguridad, en la prevención de conflictos y la consolidación de la paz, impulsando su liderazgo e incidencia, una mayor apropiación e implementación de la agenda de mujeres, paz y seguridad (AMPS) por actores", "start": "2024-05-07", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 353331, "available": 353331, "spent": 0}, {"id": 67940, "agency": "UNFPA", "sdg": null, "code": "4", "name": "Subproducto 3.2.1.4 Fortalecimiento de las capacidades nacionales de instituciones de gobierno (DEMI, SVET, CONAPREVI; SEPREM, IV)  para la respuesta a la violencia basada en género incluida la violen", "description": "Fortalecimiento de las capacidades nacionales de instituciones de gobierno (DEMI, SVET, CONAPREVI; SEPREM, IV)  para la respuesta a la violencia basada en género incluida la violencia sexual en contextos de desarrollo y humanitario, y para la promoción de los  Derechos Sexuales y Reproductivos", "start": "2021-04-15", "end": "2025-12-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 352221, "available": 352221, "spent": 352221}, {"id": 174456, "agency": "UNESCO", "sdg": null, "code": "16", "name": "Subproducto 4.3.1.16. Programa conjunto Ciberciudadanos Jóvenes Construyendo Paz.", "description": "El proyecto está orientado al fortalecimiento de las capacidades para  abordar las violencias habilitadas por internet que impactan la participación cívica de las juventudes diversas en el espacio cívico digital.", "start": "2024-01-04", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 352030, "available": 352030, "spent": 61435}, {"id": 175023, "agency": "UNESCO", "sdg": null, "code": "15", "name": "Subproducto 3.1.1.15. Programa conjunto Ciberciudadanos jóvenes construyendo la paz. ", "description": "Subproducto:  Las instituciones públicas a nivel nacional y sus mecanismos locales, incrementan su eficacia en la prevención, atención, protección y seguridad de las juventudes diversas, reduciendo su vulnerabilidad frente a ciberviolencias y ciberdelitos en internet. Subproducto: Juventudes diversas y organizaciones juveniles incrementan la calidad de su participación segura, informada y constructiva en el espacio cívico virtual y ejercen la ciudadanía digital vinculada a la infraestructura par", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 352030, "available": 352030, "spent": 61435}, {"id": 174456, "agency": "UNODC", "sdg": null, "code": "16", "name": "Subproducto 4.3.1.16. Programa conjunto Ciberciudadanos Jóvenes Construyendo Paz.", "description": "El proyecto está orientado al fortalecimiento de las capacidades para  abordar las violencias habilitadas por internet que impactan la participación cívica de las juventudes diversas en el espacio cívico digital.", "start": "2024-01-04", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 352030, "available": 352030, "spent": 3354}, {"id": 175023, "agency": "UNODC", "sdg": null, "code": "15", "name": "Subproducto 3.1.1.15. Programa conjunto Ciberciudadanos jóvenes construyendo la paz. ", "description": "Subproducto:  Las instituciones públicas a nivel nacional y sus mecanismos locales, incrementan su eficacia en la prevención, atención, protección y seguridad de las juventudes diversas, reduciendo su vulnerabilidad frente a ciberviolencias y ciberdelitos en internet. Subproducto: Juventudes diversas y organizaciones juveniles incrementan la calidad de su participación segura, informada y constructiva en el espacio cívico virtual y ejercen la ciudadanía digital vinculada a la infraestructura par", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 352030, "available": 352030, "spent": 3354}, {"id": 173463, "agency": "UNDP", "sdg": null, "code": "7", "name": "Subproducto 2.2.1.7. Apoyo al MIDES para la Implementación de la Estrategia Intersectorial del Gobierno para el Abordaje de la Pobreza y la Desigualdad.", "description": "El Proyecto busca fortalecer al Ministerio de Desarrollo Social, MIDES, para mejorar las condiciones del hábitat saludable de los hogares priorizados en la Estrategia Intersectorial del Gobierno para la reducción de la pobreza y la mal nutrición, a través de insumos de mejoramiento de la vivienda que permitan mejorar las condiciones de vida, así como contribuir al fortalecimiento de los programas sociales orientados a mejorar el acceso de la población en condiciones de vulnerabilidad a través de", "start": "2024-07-22", "end": "2025-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 350000, "available": 350000, "spent": 350000}, {"id": 129922, "agency": "IOM", "sdg": null, "code": "29", "name": "Subproducto 5.1.2.24. Acción y apoyo para prevenir, minimizar y abordar el desplazamiento relacionado con el cambio climático. -UNOPS (NORAD) - OIM", "description": "Desarrollar una mejor comprensión del desplazamiento en el contexto del cambio climático como parte del análisis de pérdidas y daños, además de mejorar la acción y el apoyo a medidas dirigidas a prevenir, minimizar y abordar el desplazamiento relacionado con los efectos adversos del cambio climático en Guatemala. Con este fin, se establece un 'Plan de Acción' en torno a cuatro pilares (componentes) de trabajo que responden al análisis de necesidades y prioridades específicas del país.\n1. Mejorar", "start": "2023-03-01", "end": "2024-08-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 339958, "available": 339958, "spent": 339958}, {"id": 174334, "agency": "IOM", "sdg": null, "code": "35", "name": "Subproducto 4.2.1.35. Asistencia para el retorno voluntario informado, seguro y digno de migrantes vulnerables en países participantes de las Américas.", "description": "Proporcionar apoyo administrativo, logístico y financiero a migrantes en situaciones vulnerables en el Hemisferio Occidental que no pueden o no desean permanecer en los países anfitriones para regresar a sus países de origen en Centroamérica, Sudamérica y el Caribe. Los migrantes en situaciones vulnerables que necesitan apoyo para un retorno voluntario pueden tomar una decisión informada sobre el retorno.", "start": "2024-06-01", "end": "2025-05-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 333210, "available": 333210, "spent": 333210}, {"id": 90884, "agency": "UN Women", "sdg": null, "code": "20", "name": "Subproducto 1.1.1.20. Programa Mujeres Economía Local y Territorios MELYT Fase 2 ", "description": "Programa para el Empoderamiento Económico de las Mujeres en la Región del Trifinio de Guatemala, El Salvador y Honduras, específicamente para la inclusión financiera y productiva de las mujeres y la dinamización de la economía local, con implementación a nivel regional, nacional y local.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 328000, "available": 270947, "spent": 237748}, {"id": 67488, "agency": "UNFPA", "sdg": null, "code": "5", "name": "Subproducto 4.1.1.5. Fortalecimiento de las capacidades estadísticas en el Sistema Estadístico Nacional - SEN - bajo la rectoría del INE.", "description": "Contar con información de calidad, para la toma de decisiones de desarrollo, basadas en evidencia. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.1.1. Guatemala actualiza la Estrategia Nacional de Desarrollo Estadístico y aumenta las capacidades de las instituciones del Estado en la generación de instrumentos de producción d", "required": 323288, "available": 323288, "spent": 323288}, {"id": 67298, "agency": "FAO", "sdg": null, "code": "11", "name": "Subproducto 1.1.1.11. Apoyo al Plan de Desarrollo Integral para Centroamérica en el marco de la respuesta global de la Unión Europea al COVID-19", "description": "Este proyecto tiene como objetivo general Mitigar el impacto de la crisis del COVID-19 a través de la mejora de la resiliencia a largo plazo y la reducción de los flujos migratorios entre la población objetivo de los tres países.", "start": "2021-02-01", "end": "2024-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 319242, "available": 319242, "spent": 307334}, {"id": 90892, "agency": "OHCHR", "sdg": null, "code": "4", "name": "Subproducto 1.1.1.4. Programa conjunto promoviendo la gestión del entorno social, político e institucional para disminuir la conflictividad agraria en el Valle del Polochic.", "description": "Fortalecer a las instituciones para mejorar la gestión de los conflictos de tierra para contribuir a la reducción de la conflictividad agraria, incorporando el triple nexus, para que todos y todas tengan acceso a la propiedad y a nuevas tecnologías para el control de los recursos naturales.", "start": "2022-01-06", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 313625, "available": 313625, "spent": 313625}, {"id": 141140, "agency": "UNDP", "sdg": null, "code": "11", "name": "Subproducto 4.3.1.11. Ciudadanía para la paz y el desarrollo - Fase III", "description": "El proyecto se enfoca en consolidar el alcance de los procesos de empoderamiento de las juventudes con el fortalecimiento de la participación ciudadana y capacidad de incidencia en los espacios de partición política y de toma decisiones; en el impulso de procesos de memoria histórica y el desarrollo sostenible; así como, en la promoción de alianzas con instituciones estatales y actores clave de los municipios priorizados.\n\nProducto 1: Juventudes de los municipios priorizados con capacidades fort", "start": "2024-01-01", "end": "2024-10-30", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 310361, "available": 310361, "spent": 308604}, {"id": 67224, "agency": "FAO", "sdg": null, "code": "12", "name": "Subproducto 5.1.2.10. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC FIDAM).", "description": "Resultado 1: Instituciones sectoriales, gobiernos municipales y organizaciones de sociedad civil con capacidades desarrolladas para implementar procesos de gestión del desarrollo territorial sostenibles con modelos de gobernanza democrática, inclusiva y equitativa, que profundización la participación.\n  Resultado 2: El desarrollo territorial a nivel de municipios y del altiplano marquense, integra políticas, estrategias y programas que promueven el acceso a servicios básicos claves como la calid", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 307462, "available": 17218, "spent": 17218}, {"id": 134183, "agency": "UNDP", "sdg": null, "code": "9", "name": "Subproducto 3.1.3.8. Programa conjunto Respuesta Trinacional para una Movilidad Humana Digna, Pacífica e Inclusiva en el Norte de Centroamérica.", "description": "Reduccion de las desigualdades, paz, justicia e instituciones solidas Igualdad de género\n\nProductos: \n- Capacidades mejoradas de las instituciones nacionales y de sociedad civil en los Países del Norte de Centroamérica para la atención de la migración irregular, la protección, atención y reintegración sostenible de personas que integran movimientos mixtos (personas migrantes retornadas, personas migrantes en tránsito, personas con necesidades especiales de protección, personas desplazadas, perso", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 304444, "available": 304444, "spent": 247825}, {"id": 67091, "agency": "UNICEF", "sdg": null, "code": "1", "name": "Subproducto 2.1.1.1. Programa conjunto fortalecimiento de la resiliencia de los hogares en el corredor seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentari", "description": "Fortalecimiento de la resiliencia de los hogares en el corredor seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentaria.\nLas familias, principalmente la niñez menor de 5 años y mujeres, mejoran la seguridad alimentaria y nutricional con resiliencia y adaptación al cambio climático.", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 300436, "available": 300436, "spent": 300436}, {"id": 67929, "agency": "OHCHR", "sdg": null, "code": "7", "name": "Subproducto 3.1.1.7. Programa conjunto Profesionalización, protección y participación ciudadana para una justicia más independiente", "description": "Profesionalización, protección y participación ciudadana para una justicia más independiente.\n\n1. El Organismo Judicial aumenta su independencia como consecuencia de fortalecer las capacidades de jueces y magistrados, la evaluación del sdesempeño y el proceso disciplinario judicial. \n2. Aumentada la protección y seguridad de los derechos humanos de los operadores de justicia para el ejercicio de su función de forma independiente. \n3. Incrementada la incidencia, auditoría social y articulación de", "start": "2021-12-23", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 289962, "available": 289962, "spent": 289962}, {"id": 90892, "agency": "WFP", "sdg": null, "code": "4", "name": "Subproducto 1.1.1.4. Programa conjunto promoviendo la gestión del entorno social, político e institucional para disminuir la conflictividad agraria en el Valle del Polochic.", "description": "Fortalecer a las instituciones para mejorar la gestión de los conflictos de tierra para contribuir a la reducción de la conflictividad agraria, incorporando el triple nexus, para que todos y todas tengan acceso a la propiedad y a nuevas tecnologías para el control de los recursos naturales.", "start": "2022-01-06", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 289500, "available": 289500, "spent": 289500}, {"id": 67869, "agency": "UNDP", "sdg": null, "code": "1", "name": "Subproducto 3.1.1.1. Programa conjunto Respuesta trinacional para una movilidad humana digna, pacífica e inclusiva en el norte de Centroamérica", "description": "Resultados/productos: \n1. La coordinación aumentada entre los gobiernos de los países del Norte de Centroamérica mejora el abordaje del desplazamiento interno, la protección, atención y reintegración sostenible de personas que integran movimientos mixtos (personas migrantes retornadas, personas migrantes en tránsito, personas con necesidades especiales de protección, personas desplazadas, personas refugiadas), favoreciendo el desarrollo y la cohesión social.                                      ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 289049, "available": 289049, "spent": 242390}, {"id": 176109, "agency": "WHO", "sdg": null, "code": "33", "name": "Subproducto 2.4.2.33. Iniciativa para la Eliminación del Tracoma como problema de salud pública en Guatemala", "description": "Eliminar el tracoma como problema de salud pública en el país.", "start": "2023-04-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 286500, "available": 286500, "spent": 206039}, {"id": 67197, "agency": "UNDP", "sdg": null, "code": "10", "name": "Subproducto 5.1.1.9 Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC–FIDAM).", "description": "Fortalecer la efectividad de la gobernanza municipal y del altiplano marquense, para lograr más eficiencia, inclusión y resiliencia.\nResultados:  \nResultado 1: Instituciones sectoriales, gobiernos municipales y organizaciones de sociedad civil con capacidades desarrolladas para implementar procesos de gestión del desarrollo territorial sostenibles con modelos de gobernanza democrática, inclusiva y equitativa, que profundización la participación. Resultado 2: El desarrollo territorial a nivel de ", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 286019, "available": 286019, "spent": 164000}, {"id": 128536, "agency": "IOM", "sdg": null, "code": "8", "name": "Subproducto 4.3.1.8. Programa conjunto Nabil: Juventudes mayas y mestizas organizadas contribuyendo a la construcción de sociedades inclusivas y la coexistencia  pacífica en Huehuetenango.", "description": "R1: Fomentar la creación de modelos para la participación segura y protegida de las juventudes mayas y mestizas en  San Pedro Necta y Cuilco, Huehuetenango  para que sean incluidos en  los espacios de     gobierno comunitario y municipal desde los cuales puedan fortalecer la cohesión social, el ejercicio de la democracia y sus derechos y consolidar la paz en el territorio.\nR2: Juventudes mejoran sus conocimientos y competencias para contribuir a la consolidación de la paz en el espacio cívico a ", "start": "2023-07-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 281739, "available": 281739, "spent": 281739}, {"id": 68223, "agency": "PAHO", "sdg": null, "code": "9", "name": "Subproducto 2.4.2.9. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentari", "description": "Fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentaria.\nContribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de 7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas, mujeres en edad fértil y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco.\n\nPC 1: Familias mejoran su seguridad ", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 280043, "available": 280043, "spent": 137633}, {"id": 128532, "agency": "UN Women", "sdg": null, "code": "6", "name": "Subproducto 4.3.1.6. Tejiendo la participación y el desarollo de las capacidades políticas y económicas de las mujeres indígenas en Guatemala. ", "description": "Fortalecer las capacidades técnicas y desarrollo de aptitudes que fomenten la participación de las mujeres indígenas en espacios de toma de decisión a través de la \"Escuela de Gobernanza y Liderazgo para mujeres indígenas. \nProducto Las lideresas de la Plataforma de Mujeres Indígenas cuentan con mayores conocimientos sobre liderazgo, gobernanza, derechos de las mujeres e incrementan su articulación y alianzas estratégicas con organismos del Estado, cooperación internacional y diversos actores a ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 276718, "available": 276718, "spent": 175392}, {"id": 67500, "agency": "UNICEF", "sdg": null, "code": "6", "name": "Subproducto 2.3.1.6. Respuesta humanitaria en el sistema educativo nacional.", "description": "1) Respuesta humanitaria para el retorno seguro a clases 2)fortalecimiento de la respuesta institucional a emergencias 3) resiliencia y preparación ante emergencias 4) WASH in schools. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 274510, "available": 274510, "spent": 84152}, {"id": 128038, "agency": "UN-HABITAT", "sdg": null, "code": "5", "name": "Subproducto 2.1.1.5. Contribucion a la implementacion de la Nueva Agenda Urbana y la recuperacion post-pandemica en America Central y la Republica Dominicana.", "description": "Efecto 1: Proveer al Gobierno de Guatemala herramientas para implementar una politica urbana coherente basada en evidencia y alineada con la Nueva Agenda Urbana (NAU) y los ODS.\nProducto 1.1: Cocreacion de estudios tecnicos para ayudar a actualizar la politica urbana nacional de Guatemala.\nProducto 1.2: Analisis tecnico del contexto territorial y urbano\nProducto 1.3: Base de datos con el inventario de asentamientos informales.\nEfecto 2: Contribuir a mejorar las coniciones de vida de las poblacio", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 269232, "available": 269232, "spent": 269232}, {"id": 175235, "agency": "FAO", "sdg": null, "code": "31", "name": "Subproducto 1.1.1.31 Fomentando la Transición Ecológica del Petén, Componente Agropecuario", "description": "El objetivo del proyecto es: Incrementar la producción sostenible y la productividad de la agricultura y la ganadería. El proyecto busca a través de mejorar las capacidades de instituciones públicas, principalmente el Ministerio de Agricultura, Ganadería y Alimentación (MAGA) el Ministerio de Ambiente y Recursos Naturales (MARN), Ministerio de Economía (MINECO), Instituto Nacional de Bosques (INAB) y el Consejo Nacional de Áreas Protegidas (CONAP) en el apoyo al desarrollo sostenible en la produ", "start": "2024-05-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 268465, "available": 268465, "spent": 129427}, {"id": 104445, "agency": "UNDP", "sdg": null, "code": "7", "name": "Subproducto 4.3.1.7. Desarrollo de capacidades de organizaciones de la sociedad civil (OSC) para la promoción de la Agenda 2030 como instrumento para incrementar la resiliencia, con énfasis en la temá", "description": "El proyecto busca que instituciones sectoriales, gobiernos locales, organizaciones de la sociedad civil y otras instancias aumenten sus conocimientos sobre los ODS y amplíen la contribución para acelerar su implementación.\n\nInstituciones sectoriales, gobiernos locales, organizaciones de la sociedad civil y otras instancias con capacidades ampliadas para respaldar el cumplimiento de los ODS.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 262625, "available": 262625, "spent": 262625}, {"id": 67555, "agency": "IOM", "sdg": null, "code": "1", "name": "Subproducto 4.2.1.1. Fortalecimiento de la Capacidad de la Red Consular de Guatemala y de la Dirección General de Asuntos Consulares y Migratorios", "description": "Contribuir al fortalecimiento de la capacidad de la Red Consular de Guatemala y de la Dirección General de Asuntos Consulares y Migratorios con el fin de mejorar los servicios consulares, la asistencia y la protección. \n1) Los consulados en los Estados Unidos, el Centro de Atención al Migrante en la Ciudad de Guatemala y las delegaciones regionales estarán equipados con equipos tecnológicos;\n2) Los Consulados de Guatemala en Estados Unidos, el Centro de Atención al Migrante, las delegaciones dep", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 262287, "available": 262287, "spent": 262287}, {"id": 175506, "agency": "UNEP", "sdg": null, "code": "23", "name": "Subproducto 5.1.1.20. Fomento de la seguridad hídrica en la región del Trifinio: Promover la formulación de un ADT/PAS para su cuenca transfronteriza del río Lempa", "description": "Reducir la presión sobre los recursos hídricos transfronterizos en la región del Trifinio mediante el desarrollo de un Plan de Acción Estratégico para su cuenca trinacional del río Lempa y permitir la gestión conjunta de los recursos hídricos compartidos, al tiempo que se construye la resiliencia de los ecosistemas comunitarios frente a la variabilidad y el cambio climáticos.", "start": "2024-07-22", "end": "2024-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 258809, "available": 258809, "spent": 258809}, {"id": 67524, "agency": "UNFPA", "sdg": null, "code": "6", "name": "Subproducto 1.1.2.6. Proyecto Cooperación UNFPA Fortalecimiento de capacidades nacionales para la empleabilidad, protección social y participación juvenil para aprovechar el potencial que ofrece el bo", "description": "Fortalecidas las capacidades nacionales para la empleabilidad, protección social y participación de las juventudes en espacios políticos, estratégicos y de toma de decisión vinculados al aprovechamiento del dividendo del bono demográfico para el desarrollo sostenible.", "start": "2021-09-01", "end": "2025-12-15", "outcome": "Producto Conjunto 1.1.2. Mayor acceso a formación técnica y vocacional de calidad y a trabajo digno y decente.", "required": 253312, "available": 253312, "spent": 253312}, {"id": 113182, "agency": "UNICEF", "sdg": null, "code": "7", "name": "Subproducto 2.5.3.7. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano  Marquense, San Marcos, Guatemala (PC FIDAM).", "description": "Descripción Fortalecer la efectividad de la gobernanza municipal y del altiplano marquense, para lograr más eficiencia, inclusión y resiliencia.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.3. Implementada la estrategia nacional de cambio social y de comportamiento de la GCNN.", "required": 252032, "available": 252032, "spent": 110145}, {"id": 128538, "agency": "UNDP", "sdg": null, "code": "10", "name": "Subproducto 4.3.1.10. Promoviendo el derecho a la participación cívica y política en el contexto electoral a través del monitoreo y la observación del cumplimiento del ejercicio de derechos cívicos y ", "description": "Contribuir a mejorar los conocimientos y capacidades del personal de la PDH y sus voluntarios en materia de observación y monitoreo electoral y facilitará el diálogo y las alianzas con organizaciones de sociedad civil y entidades institucionales que realizarán algún tipo de monitoreo en el cumplimiento de los derechos cívicos y políticos de la ciudadanía en las diferentes fases del proceso electoral. \nProducto 1. Institución del PDH cuenta con capacidad para observar el cumplimiento efectivo del", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 250335, "available": 250335, "spent": 71985}, {"id": 95464, "agency": "UNDP", "sdg": null, "code": "5", "name": "Subproducto 3.1.3.4 Plataforma de innovación San Rafael Las Flores.", "description": "El proyecto promueve la colaboración entre actores del territorio e impulsa el fortalecimiento de capacidades de gobernanza local para que la municipalidad lidere la aceleración del desarrollo del municipio. La interacción entre ciudadanía, institucionalidad local y municipalidad se considera clave para abordar los desafíos de desarrollo del municipio, para ello, el proyecto propone la conformación de un espacio de colaboración multiactor en el que se analizan los problemas del municipio y se ge", "start": "2021-12-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 246523, "available": 246523, "spent": 13335}, {"id": 89471, "agency": "UNDP", "sdg": null, "code": "5", "name": "Subproducto 4.3.1.5. Construyendo la Participación Integral de Mujeres Indígenas.", "description": "El proyecto busca contribuir a una mayor participación y representación de mujeres indígenas en espacios cívicos y políticos a través del incremento en sus niveles de empoderamiento, su participación e incidencia en la toma de decisiones de los portadores de obligaciones y una mayor promoción del acceso a la justicia para mujeres indígenas. \nProducto 1: Mujeres Indígenas en los territorios priorizados con mayores capacidades para la Participación e Incidencia en espacios de toma de decisiones.\nP", "start": "2022-08-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 242108, "available": 242108, "spent": 230361}, {"id": 68231, "agency": "UNAIDS", "sdg": null, "code": "11", "name": "Subproducto 2.4.2.11. Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de trabajo 2021 de ONUSIDA-Guatemala (Prueba, tratamiento y prevencion combinada, estigma y discriminacion).", "description": "Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de trabajo 2021 de ONUSIDA-Guatemala.\nBrindar asistencia técnica (AT) a entidades multisectriales (gobierno, sociedad civil, MCP, etre otros) para fortalecer la respuesta al VIH en Guatemala\nPrueba y tratamiento y prevencion combinada, estigma y discriminacion", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 238000, "available": 238000, "spent": 238000}, {"id": 67924, "agency": "WFP", "sdg": null, "code": "5", "name": "Subproducto 2.2.1.5. Plan Estrategico de Pais MIDES-PMA.", "description": "Plan Estratégico de País - Actividad 5 Programa: MIDES - PMA 2021 - 2023:  Áreas de Cooperación:  1. Reinserción productiva; 2. Fortalecimiento al Sistema de Protección Social; 3. Protección Social adaptativa; 4. Apoyo al Gabinete Específico de Protección Social; 5. Fortalecimiento de Capacidades del Ministerio de Desarrollo Social (MIDES) como ente rector de la protección social del país.\n\nOutcome 1.1 Programas de Jóvenes y Beca Artesano rediseñados. Outcome 1.2 Estudio de pobreza urbana, plan ", "start": "2021-04-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 238000, "available": 180000, "spent": 180000}, {"id": 175237, "agency": "FAO", "sdg": null, "code": "32", "name": "Subproducto 1.1.1.32 Asistencia técnica para el fortalecimiento de capacidades de mujeres y pueblos indígenas", "description": "El proyecto busca proveer apoyo técnico para fortalecer las capacidades técnicas de mujeres y pueblos Indígenas en cadenas de valor agropecuarias y agroforestales sostenibles, sensibles a género.\nAsimismo, aumentar las capacidades institucionales para promover la participación de la población indígena y mujeres en espacios de decisión.", "start": "2023-02-01", "end": "2025-06-30", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 223983, "available": 223983, "spent": 198949}, {"id": 67540, "agency": "UNICEF", "sdg": null, "code": "5", "name": "Subproducto 2.3.1.5. Atención a niñez menor de 5 años mediante los Centros Comunitarios de Desarrollo Infantil Integral.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "description": "1) Atención integral de niñez meñor de 5 años 2) fortalecimiento de las capacidades de actores comunitarios para proveer atención a niñez menor de 5 años 3) fortalecimiento de las capacidades institucionales 4) alianza con otros actores 5) mayor inversion estatal para la ampliación del programa Acompáñame a Crecer 6) Escalabilidad y sostenibilidad", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 220785, "available": 220785, "spent": 220785}, {"id": 60990, "agency": "UNITAR", "sdg": null, "code": "2", "name": "Subproducto 5.1.3.2. Programa conjunto partnership for action on green economy (PAGE) ", "description": "Efecto 5 y producto 1 -  outcomes y outputs1) El país ha reforzado e integrado los objetivos y las metas de la economía verde inclusiva (IGE) en la planificación económica y del desarrollo nacional alineada con los ODS a través de la colaboración de múltiples partes interesadas; 2) El país está implementando reformas sectoriales y temáticas basadas en evidencia de acuerdo con las prioridades nacionales del IGE; 3) El país ha fortalecido las capacidades individuales, institucionales y de planific", "start": "2021-08-31", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 219000, "available": 219000, "spent": 200000}, {"id": 174333, "agency": "IOM", "sdg": null, "code": "34", "name": "Subproducto 4.2.1.34. Programa regional de desarrollo de capacidades migratorias del hemisferio occidental (fase 15)", "description": "Fortalecer las capacidades de los gobiernos y otros actores clave para mejorar la gobernanza de la migración y facilitar una migración segura, ordenada y regular, al mismo tiempo que se reducen las vulnerabilidades de los migrantes. Los gobiernos y otros actores clave desarrollan, adoptan e implementan marcos políticos y legales mejorados, estructuras organizativas y prácticas en la gestión de la migración.   Los actores regionales, nacionales y locales aprovechan y fomentan asociaciones multila", "start": "2024-01-10", "end": "2025-12-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 212475, "available": 212475, "spent": 212475}, {"id": 176100, "agency": "FAO", "sdg": null, "code": "24", "name": "Subproducto 5.1.1.21 Mapeo de suelos para sistemas agroalimentarios resilientes en Centroamérica y África subsahariana ", "description": "El presente proyecto tiene como objetivo dar respuesta a la actual crisis de fertilizantes derivado del alza en el precio de los fertilizantes como un impacto de la pandemia COVID-19; además, la demanda insatisfecha provocada por la actual guerra de Ucrania y Rusia ha elevado el precio de este insumo agrícola; asimismo pretende colaborar con el mal uso de los fertilizantes por parte de los agricultores ante el desconocimiento de la proporción adecuada necesaria para los cultivos, de acuerdo a la", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 211500, "available": 211500, "spent": 106410}, {"id": 90892, "agency": "FAO", "sdg": null, "code": "4", "name": "Subproducto 1.1.1.4. Programa conjunto promoviendo la gestión del entorno social, político e institucional para disminuir la conflictividad agraria en el Valle del Polochic.", "description": "Fortalecer a las instituciones para mejorar la gestión de los conflictos de tierra para contribuir a la reducción de la conflictividad agraria, incorporando el triple nexus, para que todos y todas tengan acceso a la propiedad y a nuevas tecnologías para el control de los recursos naturales.", "start": "2022-01-06", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 203983, "available": 203983, "spent": 203983}, {"id": 67936, "agency": "UNDP", "sdg": null, "code": "4", "name": "Subproducto 3.1.3.3. Programa conjunto consolidando infraestructuras para sostener la paz- INFRAPAZ - PBF.", "description": "El proyecto en alianza con el Estado e instituciones de sociedad civil desarrolla acciones para generar mayores capacidades institucionales y condiciones para la participación ciudadana igualitaria en espacios dialógicos inclusivos, democráticos e interculturales que lleven a la transformación de conflictos de manera preventiva y colaborativa. Sus principales resultados son: \n1. Las instituciones estatales que conforman las infraestructuras de paz, coordinadas por SPP, mejoran la efectividad en ", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 201995, "available": 201995, "spent": 201995}, {"id": 113433, "agency": "ILO", "sdg": null, "code": "21", "name": "Subproducto 1.1.1.21. Apoyo al respeto de las condiciones laborales de los trabajadores del sector agroexportador en Guatemala", "description": "El proyecto \"Apoyo al respeto de las condiciones laborales de los trabajadores del sector agroexportador en Guatemala\" tiene como objetivo apoyar a los trabajadores del sector agroexportador para que reciban al menos el salario mínimo, trabajen dentro de los límites legales de horas, reciban la debida compensación por las horas extraordinarias y trabajen en un entorno laboral seguro.\n\nLa OIT apoya al Ministerio de Trabajo en un proceso de fortalecimiento y adopción de medidas técnicas en la insp", "start": "2023-01-01", "end": "2024-06-29", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 200000, "available": 200000, "spent": 200000}, {"id": 67230, "agency": "UNDP", "sdg": null, "code": "18", "name": "Subproducto 5.1.2.16. Proyecto Transparencia Acuerdo de Paris CBIT. ", "description": "Establecimiento e implementación de un sistema MRV en Guatemala que permita al País monitorear la implementación de su NDC y al mismo tiempo cumplir con los requerimientos del artículo 13 del Acuerdo de Paris", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 200000, "available": 200000, "spent": 198000}, {"id": 60990, "agency": "UNEP", "sdg": null, "code": "2", "name": "Subproducto 5.1.3.2. Programa conjunto partnership for action on green economy (PAGE) ", "description": "Efecto 5 y producto 1 -  outcomes y outputs1) El país ha reforzado e integrado los objetivos y las metas de la economía verde inclusiva (IGE) en la planificación económica y del desarrollo nacional alineada con los ODS a través de la colaboración de múltiples partes interesadas; 2) El país está implementando reformas sectoriales y temáticas basadas en evidencia de acuerdo con las prioridades nacionales del IGE; 3) El país ha fortalecido las capacidades individuales, institucionales y de planific", "start": "2021-08-31", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 200000, "available": 200000, "spent": 200000}, {"id": 179864, "agency": "UNICEF", "sdg": null, "code": "23", "name": "Subproducto 3.2.1.23. Prestación de servicios de emergencia a las comunidades más afectadas por la violencia sexual en Guatemala.", "description": null, "start": "2024-01-10", "end": "2025-07-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 200000, "available": 200000, "spent": 180000}, {"id": 179865, "agency": "UNICEF", "sdg": null, "code": "24", "name": "Subproducto 3.2.1.24  Prevención de la violencia hacia las niñas, niños y adolescentes, en el marco de la Política Pública de prevención de la violencia y el delito y la Política Pública contra la Vio", "description": null, "start": "2024-01-06", "end": "2025-12-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 200000, "available": 200000, "spent": 120000}, {"id": 101250, "agency": "UNDP", "sdg": null, "code": "6", "name": "Subproducto 2.2.1.6. Fortalecimiento de la Gestión del MIDES en el abordaje comunitario de los programas sociales.", "description": "Fortalecimiento de la Gestión del MIDES en el abordaje comunitario de los programas sociales para la implementación de la Estrategia Mejores Familias.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 197907, "available": 197907, "spent": 197907}, {"id": 60991, "agency": "UNIDO", "sdg": null, "code": "3", "name": "Subproducto 5.1.3.3. HCFC Phase-Out Management Plan (Stage II) - ONUDI.", "description": "La etapa II del HPMP en Guatemala tiene por objeto eliminar el 67,5 por ciento de la base de los HCFC para 2025, y el 100 por ciento para 2030. El proyecto se propone reforzar la capacitación sobre prácticas idóneas centrándose en el confinamiento de refrigerantes y la creación de capacidad para el manejo seguro de refrigerantes inflamables; implantar la acreditación obligatoria para la competencia laboral de los técnicos en refrigeración y climatización; y establecer un centro de capacitación e", "start": "2021-01-01", "end": "2024-12-30", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 192988, "available": 192988, "spent": 53764}, {"id": 129917, "agency": "WFP", "sdg": null, "code": "27", "name": "Subproducto 5.1.2.22. Empoderamiento económico  de las mujeres indígenas y seguridad alimentaria en Alta Verapaz.", "description": "Mejorar la seguridad económica y alimentaria equitativa para las mujeres indígenas afectadas por las crisis económicas y climáticas en Alta Verapaz, Guatemala\n1 - Mejorar el acceso equitativo a opportunidades económicas verdes sostenibles para las mujeres indígenas vulnerables y con inseguridad alimentaria en Alta Verapaz\n2 - Mejorar el acceso equitativo a la seguridad alimentaria y la nutrición para las mujeres y niñas indígenas vulnerables y viviendo en inseguridad alimentaria en Alta Verapaz\n", "start": "2021-03-08", "end": "2024-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 187200, "available": 187200, "spent": 187200}, {"id": 68226, "agency": "PAHO", "sdg": null, "code": "10", "name": "Subproducto 2.4.2.10. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiche (PCDRIS) Fase II", "description": "Programa Conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiché (PCDRIS) Fase II.\nPueblo Ixil, mujeres rurales, entre ellas jefas de hogar, embarazadas, mujeres en edad reproductiva y emprendedoras, la niñez, en particular menores de 5 años, y la juventud a partir de la edad reproductiva, para lo cual las intervenciones serán dirigidas en forma diferenciadas y contextualizadas durante el ciclo vital, incluyendo a todas las familias de al menos 40 comunidades priorizadas de forma partici", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 182333, "available": 182333, "spent": 69023}, {"id": 67198, "agency": "UNDP", "sdg": null, "code": "11", "name": "Subproducto 5.1.1.10 Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad", "start": "2022-08-19", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 180000, "available": 180000, "spent": 180000}, {"id": 104644, "agency": "UNFPA", "sdg": null, "code": "7", "name": "Subproducto 3.1.3.6. Programa conjunto abordando la conflictividad electoral desde una perspectiva integral. ", "description": "El proyecto buscará generar condiciones favorables para que las diferentes etapas del proceso electoral se desarrollen en un ambiente de paz y cultura democrática a nivel nacional y territorial, con alta participación de mujeres, poblaciones indígenas, otras poblaciones tradicionalmente marginadas y con un historial de baja participación electoral. \n\nTambién colaborará para contar  con una institucionalidad pública fortalecida, incluyendo la Mesa de Prevención de Conflictos, donde la ONU, junto ", "start": "2022-12-13", "end": "2025-12-11", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 174529, "available": 174529, "spent": 174529}, {"id": 113534, "agency": "ILO", "sdg": null, "code": "23", "name": "Subproducto 4.2.1.23. Contratación equitativa en Centroamérica: fortalecimiento las capacidades institucionales para la integración de personas migrantes y refugiadas.", "description": "El objetivo de este proyecto y fortalecer capacidades de actores clave en Guatemala en prácticas de contratación equitativa y para la integración de personas migrantes y refugiadas, incluyendo personas migrantes retornadas en los mercados de trabajo de centroamérica. Se brinda asistencia técnica en áreas de servicios de empleo para personas migrantes y refugiadas, modelos de certificación equitativa regionales, revisión de legislación laboral, y apoyar el desarrollo de oportunidades de empleabil", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 174425, "available": 174425, "spent": 174425}, {"id": 174631, "agency": "FAO", "sdg": null, "code": "30", "name": "Subproducto 1.1.1. 30. Fortalecimiento de las cadenas de valor priorizadas con MiPymes y cooperativas rurales en Guatemala.", "description": "Este proyecto contempla fortalecer el marco institucional, así como sensibilizar acerca de la necesidad de generar servicios, productos y vinculación financiera, que faciliten la inversión en las cadenas de valor priorizadas y el incremento de las capacitaciones en habilidades empresariales, de organización, inteligencia de mercados, competitividad e innovación (incluyendo instrumentos digitales), entre otros. Se apoyará al MINECO con la elaboración de los planes de negocios con enfoque agroindu", "start": "2024-01-01", "end": "2025-12-12", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 174400, "available": 174400, "spent": 114682}, {"id": 128262, "agency": "UNDP", "sdg": null, "code": "9", "name": "Subproducto 4.3.1.9. Jóvenes mayas promotores de la paz en las Verapaces y Quiché.", "description": "Involucrar y articular a la juventud de los territorios más afectados por el conflicto armado interno, como actores clave para la promoción de la paz, el rescate de la memoria histórica y el desarrollo comunitario. Para ello, se formarán y movilizarán redes de jóvenes para participar, junto a otros actores locales y nacionales, en espacios de colaboración, co-creación y desarrollo de estrategias de formación e innovación, desde un abordaje local. \n1. Mejora en la capacidad de respuesta de servic", "start": "2023-08-01", "end": "2024-11-30", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 172498, "available": 172498, "spent": 172498}, {"id": 68030, "agency": "UNAIDS", "sdg": null, "code": "4", "name": "Subproducto 2.4.1.4. Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de trabajo 2021-2025 de ONUSIDA-Guatemala (Gobernanza, Información Estratégica y Gerencia).", "description": "Brindar asistencia técnica (AT) a entidades multisectoriales (gobierno, sociedad civil, MCP, etre otros) para fortalecer la respuesta al VIH en Guatemala.\nProducto Conjunto 1 Gobernanza, Gerencia e informacion estrategica.\n3. Datos de impacto \n4. Gobernanza del VIH ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.1. Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía.", "required": 161000, "available": 161000, "spent": 161000}, {"id": 175672, "agency": "FAO", "sdg": null, "code": "38", "name": "Subproducto 5.1.2.32. AIM 4 forests, Acelerando el monitoreo innovador de los bosques", "description": "El programa para acelerar la innovación del monitoreo forestal -Accelerating Innovative Monitoring for Forests- (AIM4Forests), es un Programa de FAO que se propone como meta global, fortalecer la institucionalización de los Sistemas Nacionales de Monitoreo Forestal –SNMF- que contribuyan con las políticas nacionales del sector y con la innovación del monitoreo forestal; al tiempo que se fortalece el sector AFOLU y su contribución en las NDC.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 153345, "available": 153345, "spent": 131699}, {"id": 104644, "agency": "UN Women", "sdg": null, "code": "7", "name": "Subproducto 3.1.3.6. Programa conjunto abordando la conflictividad electoral desde una perspectiva integral. ", "description": "El proyecto buscará generar condiciones favorables para que las diferentes etapas del proceso electoral se desarrollen en un ambiente de paz y cultura democrática a nivel nacional y territorial, con alta participación de mujeres, poblaciones indígenas, otras poblaciones tradicionalmente marginadas y con un historial de baja participación electoral. \n\nTambién colaborará para contar  con una institucionalidad pública fortalecida, incluyendo la Mesa de Prevención de Conflictos, donde la ONU, junto ", "start": "2022-12-13", "end": "2025-12-11", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 150035, "available": 150035, "spent": 150035}, {"id": 176135, "agency": "UN Women", "sdg": null, "code": "21", "name": "Subproducto 3.2.1.21: Fortalecimiento de las Redes Comunitarias de Denuncia (CBCNs) y organizaciones que brindan servicios centrados en las víctimas en los departamentos de Alta Verapaz, Izabal y Hueh", "description": "El proyecto está orientado al fortalecomiento de las redes de protección lideradas por mujeres en las ubicaciones del proyecto para mejorar la mitigación de riesgos, la identificación, la denuncia y la derivación de casos de explotación y abusos sexuales,  aumento de la conciencia de la comunidad sobre la explotación y abusos sexuales y garantizar que las líneas de denuncia para las víctimas sean adecuadas al contexto y accesibles para todos de maneras culturalmente sensibles, así como mejorar e", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 150000, "available": 150000, "spent": 70632}, {"id": 60990, "agency": "UNDP", "sdg": null, "code": "2", "name": "Subproducto 5.1.3.2. Programa conjunto partnership for action on green economy (PAGE) ", "description": "Efecto 5 y producto 1 -  outcomes y outputs1) El país ha reforzado e integrado los objetivos y las metas de la economía verde inclusiva (IGE) en la planificación económica y del desarrollo nacional alineada con los ODS a través de la colaboración de múltiples partes interesadas; 2) El país está implementando reformas sectoriales y temáticas basadas en evidencia de acuerdo con las prioridades nacionales del IGE; 3) El país ha fortalecido las capacidades individuales, institucionales y de planific", "start": "2021-08-31", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 150000, "available": 150000, "spent": 150000}, {"id": 91173, "agency": "UNDP", "sdg": null, "code": "19", "name": "Subproducto 5.1.1.16. Promesa Climática del PNUD Fase 2.", "description": "RESULTADO 2: Gobernanza integrada para para lograr los resultados de la NDC\nRESULTADO 3: Diseño y planificación de acciones de mitigación y adaptación basadas en evidencia\nRESULTADO 4: Desarrollo de capacidades para diseñar oportunidades de inversión respetuosas con el clima, abordar el riesgo de los inversores y combinar y catalizar la financiación climática\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 150000, "available": 150000, "spent": 146000}, {"id": 89468, "agency": "UNICEF", "sdg": null, "code": "10", "name": "Subproducto 4.1.1.10. Apoyo Linea Base Gran Cruzada Nacional por la Nutrición y Linea base de calidad de Agua", "description": "Contar con información de salud, nutrición, agua y saneamiento, educación de la niñez.       ", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.1.1. Guatemala actualiza la Estrategia Nacional de Desarrollo Estadístico y aumenta las capacidades de las instituciones del Estado en la generación de instrumentos de producción d", "required": 148597, "available": 148597, "spent": 148597}, {"id": 60990, "agency": "UNIDO", "sdg": null, "code": "2", "name": "Subproducto 5.1.3.2. Programa conjunto partnership for action on green economy (PAGE) ", "description": "Efecto 5 y producto 1 -  outcomes y outputs1) El país ha reforzado e integrado los objetivos y las metas de la economía verde inclusiva (IGE) en la planificación económica y del desarrollo nacional alineada con los ODS a través de la colaboración de múltiples partes interesadas; 2) El país está implementando reformas sectoriales y temáticas basadas en evidencia de acuerdo con las prioridades nacionales del IGE; 3) El país ha fortalecido las capacidades individuales, institucionales y de planific", "start": "2021-08-31", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 145000, "available": 145000, "spent": 50287}, {"id": 174332, "agency": "UNDP", "sdg": null, "code": "08", "name": "Subproducto 4.1.2.8 Fase II: Fortalecimiento de planes y estrategias orientadas al desarrollo sostenible de Guatemala.", "description": "El proyecto busca contribuir con recursos el financiamiento de productos y servicios que tienen el potencial de contribuir para una gestión pública para el desarrollo sostenible eficiente, eficacia y transparencia de las instituciones públicas consideradas en el proyecto. Sus principales productos son: 1. Se mejora la transparencia de la gestión gubernamental y se facilita la denuncia ciudadana, facilitando el acceso a los servicios públicos, desarrollando mecanismos de prevención para reducir e", "start": "2024-06-06", "end": "2025-12-31", "outcome": "Producto Conjunto 4.1.2. Instituciones del Estado y la población priorizada con mayores capacidades para prevenir la corrupción y promover la transparencia.", "required": 143403, "available": 143403, "spent": 143403}, {"id": 60990, "agency": "ILO", "sdg": null, "code": "2", "name": "Subproducto 5.1.3.2. Programa conjunto partnership for action on green economy (PAGE) ", "description": "Efecto 5 y producto 1 -  outcomes y outputs1) El país ha reforzado e integrado los objetivos y las metas de la economía verde inclusiva (IGE) en la planificación económica y del desarrollo nacional alineada con los ODS a través de la colaboración de múltiples partes interesadas; 2) El país está implementando reformas sectoriales y temáticas basadas en evidencia de acuerdo con las prioridades nacionales del IGE; 3) El país ha fortalecido las capacidades individuales, institucionales y de planific", "start": "2021-08-31", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 131215, "available": 105000, "spent": 100000}, {"id": 67197, "agency": "FAO", "sdg": null, "code": "10", "name": "Subproducto 5.1.1.9 Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC–FIDAM).", "description": "Fortalecer la efectividad de la gobernanza municipal y del altiplano marquense, para lograr más eficiencia, inclusión y resiliencia.\nResultados:  \nResultado 1: Instituciones sectoriales, gobiernos municipales y organizaciones de sociedad civil con capacidades desarrolladas para implementar procesos de gestión del desarrollo territorial sostenibles con modelos de gobernanza democrática, inclusiva y equitativa, que profundización la participación. Resultado 2: El desarrollo territorial a nivel de ", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 125000, "available": 17218, "spent": 17218}, {"id": 176136, "agency": "UN Women", "sdg": null, "code": "22", "name": "Subproducto 3.2.1.22. Abordando la Violencia de Género desde una Perspectiva Interseccional - Basada en la Evidencia", "description": "La primera fase del proyecto facilitará una comprensión común de los delitos relacionados con la violencia de género para armonizar indicadores sensibles al género y mecanismos de recopilación de datos desglosados por sexo, y adoptará o mejorará manuales y protocolos normalizados sobre investigación y análisis de delitos violentos por razón de género.  ", "start": "2024-07-03", "end": "2025-12-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 122550, "available": 122550, "spent": 15000}, {"id": 90540, "agency": "WHO", "sdg": null, "code": "5", "name": "Subproducto 2.4.1.5. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo  rural integral del altiplano Marquense, San Marcos, Guatemala (PC–FIDAM).", "description": "Fortalecer la efectividad de la gobernanza municipal y del altiplano marquense, para lograr más eficiencia, inclusión y resiliencia.\nResultado 1: Instituciones sectoriales, gobiernos municipales y organizaciones de sociedad civil con capacidades desarrolladas para implementar procesos de gestión del desarrollo territorial sostenibles con modelos de gobernanza democrática, inclusiva y equitativa, que profundización la participación.\n Resultado 2: El desarrollo territorial a nivel de municipios y ", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.1. Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía.", "required": 120983, "available": 120983, "spent": 63556}, {"id": 174454, "agency": "UNFPA", "sdg": null, "code": "15", "name": "Subproducto 4.3.1.15. Proyecto Regional Contribuyendo a la reducción del embarazo adolescente mediante el empoderamiento de mujeres y jóvenes afro-descendientes, comunidades criollas, garífunas y misk", "description": "Fortalecimiento de las capacidades de liderazgo y empoderamiento de las mujeres afrodescendientes y garífunas para contribuir a la reducción del embarazo en adolescentes a través de la provisión de servicios de alta calidad libres de racismo y discriminación, en municipios priorizados del Caribe Centroamericano.   Este proyecto es gestionado desde la oficina regional de UNFPA para América Latina y El Caribe\n ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 120595, "available": 120595, "spent": 120595}, {"id": 176110, "agency": "WHO", "sdg": null, "code": "34", "name": "Subproducto 2.4.2.34. Marco de Prevención a la Influenza Pandémica", "description": "Fortalecer las capacidades nacionales para la preparación a pandemias por influenza.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 120000, "available": 120000, "spent": 120000}, {"id": 90650, "agency": "UNDP", "sdg": null, "code": "19", "name": "Subproducto 1.1.1.19. Economia circular y emprendimientos FONTEC.", "description": "Fortalecer las capacidades de resiliencia socioeconómica a través del desarrollo del emprendimiento en organizaciones de mujeres y grupos de productores agrícolas y artesanales con enfoque de economía circular para contribuir al empoderamiento de las mujeres y la reducción de los efectos del cambio climático.", "start": "2023-05-01", "end": "2024-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 118475, "available": 118475, "spent": 118475}, {"id": 113435, "agency": "ILO", "sdg": null, "code": "10", "name": "Subproducto 1.1.2.10. Apoyar al Estado de Guatemala al cumplimiento de los compromisos de la Hoja de Ruta sobre Libertad Sindical y Negociación Colectiva.", "description": "Objetivo general: Fortalecer el marco institucional para la implementación de la Política Nacional de Empleo Digno. Objetivo específico: Apoyar al Ministerio de Trabajo y Previsión Social, a instituciones del Estado e interlocutores sociales, mediante asistencia técnica para el cumplimiento de los compromisos adquiridos por Guatemala relativos a la Hoja de Ruta sobre Libertad Sindical y Negociación Colectiva (convenios número 87 y 98 de la OIT)\n\na. Fortalecida la Comisión Nacional Tripartita de ", "start": "2023-01-01", "end": "2024-07-30", "outcome": "Producto Conjunto 1.1.2. Mayor acceso a formación técnica y vocacional de calidad y a trabajo digno y decente.", "required": 115307, "available": 115307, "spent": 115307}, {"id": 91169, "agency": "UNDP", "sdg": null, "code": "8", "name": "Subproducto 3.1.1.8. Intercambios Regionales.", "description": "Fiscalías anticorrupción en el Triángulo Norte y organismos de control y rendición de cuentas, disponen de mecanismos de intercambio de experiencias, comunicación y coordinación para la gestión oportuna y efectiva en la prevención e investigación de casos de corrupción.\n\n1. Diagnóstco para la identificación de buenas prácticas e iniciativas innovadoras sobre transparencia y mecanismos de control horizontal para la prevención de la corrupción y la lucha contra la impunidad en la RNCA. \n2. Espacio", "start": "2023-05-04", "end": "2024-05-03", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 115076, "available": 115076, "spent": 115036}, {"id": 67217, "agency": "FAO", "sdg": null, "code": "7", "name": "Subproducto 5.1.2.6. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: aumento de capacidades para la seguridad hídrica y alimentari", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 109503, "available": 109503, "spent": 109503}, {"id": 89853, "agency": "FAO", "sdg": null, "code": "17", "name": "Subproducto 5.1.1.14.  Escalando acciones anticipadas para abordar la amenaza de sequía e inseguridad alimentaria en Centro America", "description": "El proyecto cuenta con tres componentes en donde el primero se enfoca en la preparación de sistemas de respuesta a través de la implementación de acciones anticipatorias y estrategias nacionales preparándose para desastres enfocándose en seguridad alimentaria y nutricional; el segundo componente va a reforzar acciones locales y la preparación para mejorar capacidades efectivas a nivel comunitarios promoviendo sistemas de información de riesgo a comunidades en coordinación con contrapartes clave ", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 106202, "available": 106202, "spent": 92118}, {"id": 130151, "agency": "UNEP", "sdg": null, "code": "21", "name": "Subproducto 5.1.1.18.  Incrementando la resiliencia a través de Soluciones basadas en la Naturaleza en ciudades latinoamericanas - Nature4Cities-", "description": "La región de Latinoamérica y el Caribe (ALC) es la segunda zona más urbanizada del mundo, ya que alrededor del 80% de su población vive en ciudades (PRB 2022). En el caso de Guatemala, la proporción está por debajo de esa media, pero en los últimos 20 años el porcentaje se ha más que duplicado, creciendo del 24,7% al 53,8%, y esta tendencia se mantiene.\n\nLa rápida urbanización, aunada a la poca planificación urbana y la expansión de las ciudades, ha provocado una degradación de los ecosistemas u", "start": "2022-12-01", "end": "2024-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 105080, "available": 105080, "spent": 105080}, {"id": 90512, "agency": "FAO", "sdg": null, "code": "20", "name": "Subproducto 5.1.2.18.  Escalando acciones anticipadas para abordar la amenaza de sequía e inseguridad alimentaria en Centro America", "description": "El proyecto cuenta con tres componentes en donde el primero se enfoca en la preparación de sistemas de respuesta a través de la implementación de acciones anticipatorias y estrategias nacionales preparándose para desastres enfocándose en seguridad alimentaria y nutricional; el segundo componente va a reforzar acciones locales y la preparación para mejorar capacidades efectivas a nivel comunitarios promoviendo sistemas de información de riesgo a comunidades en coordinación con contrapartes clave ", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 104321, "available": 104321, "spent": 92118}, {"id": 67454, "agency": "UNDP", "sdg": null, "code": "1", "name": "Subproducto 4.1.1.1. INFOSEGURA- Gestión de Información basada en evidencias para la seguridad ciudadana.", "description": "Fortalecer las capacidades de los Estados para la formulación de políticas públicas  de seguridad ciudadana basadas en evidencia (a través de la mejora de la producción, el análisis, el uso y la difusión de información), a partir de un abordaje multidimensional y con enfoque de género y derechos humanos.\n\n1. Desarrollar capacidades de instituciones nacionales y regionales para recolectar, procesar, analizar, diseminar y usar información de seguridad ciudadana sensible al género. \n2. Establecidos", "start": "2021-07-01", "end": "2024-12-31", "outcome": "Producto Conjunto 4.1.1. Guatemala actualiza la Estrategia Nacional de Desarrollo Estadístico y aumenta las capacidades de las instituciones del Estado en la generación de instrumentos de producción d", "required": 103784, "available": 103784, "spent": 103784}, {"id": 67093, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Subproducto 2.1.1.3. Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II.", "description": "Programa Conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiché (PCDRIS)\n\nFamilias con conocimientos, actitudes y prácticas para implementar y mejorar abastecimiento de agua y saneamiento en poblaciones dispersas.\nCentros escolares mejoran el acceso a sistemas de agua y saneamiento\nMunicipalidades y Oficinas Municipales de Agua y Saneamiento (OMAS) fortalecen sus capacidades de gestión de servicios de WASH.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 102726, "available": 102726, "spent": 102726}, {"id": 67217, "agency": "WHO", "sdg": null, "code": "7", "name": "Subproducto 5.1.2.6. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: aumento de capacidades para la seguridad hídrica y alimentari", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 100000, "available": 100000, "spent": 0}, {"id": 175035, "agency": "UNFPA", "sdg": null, "code": "16", "name": "Subproducto 3.1.1.16. Programa Regional  Contribuyendo a la reducción del embarazo adolescente mediante el empoderamiento de mujeres y jóvenes afro-descendientes, comunidades criollas, garífunas y mis", "description": "Contribuir a la reducción del embarazo en adolescentes a través de la provisión de servicios de alta calidad libres de racismo y discriminación, además de empoderar a mujeres y jóvenes de pueblos tribales afrodescendientes y comunidades creoles, garífunas y miskitas de un grupo de municipios seleccionados de la Región Costera del Caribe Centroamericano.  \n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 95639, "available": 95639, "spent": 95639}, {"id": 67936, "agency": "UN Women", "sdg": null, "code": "4", "name": "Subproducto 3.1.3.3. Programa conjunto consolidando infraestructuras para sostener la paz- INFRAPAZ - PBF.", "description": "El proyecto en alianza con el Estado e instituciones de sociedad civil desarrolla acciones para generar mayores capacidades institucionales y condiciones para la participación ciudadana igualitaria en espacios dialógicos inclusivos, democráticos e interculturales que lleven a la transformación de conflictos de manera preventiva y colaborativa. Sus principales resultados son: \n1. Las instituciones estatales que conforman las infraestructuras de paz, coordinadas por SPP, mejoran la efectividad en ", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 91430, "available": 91430, "spent": 91430}, {"id": 67225, "agency": "UNDP", "sdg": null, "code": "13", "name": "Subproducto 5.1.2.11. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiche (PCDRIS) Fase II", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad", "start": "2022-08-19", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 89871, "available": 89871, "spent": 89871}, {"id": 103670, "agency": "UNDP", "sdg": null, "code": "23", "name": "Subproducto 5.1.3.20. Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II.", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad.", "start": "2022-08-19", "end": "2025-09-30", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 89614, "available": 89614, "spent": 89614}, {"id": 90894, "agency": "UNESCO", "sdg": null, "code": "8", "name": "Subproducto 2.3.1.8. Programa conjunto consolidando infraestructuras para sostener la paz- INFRAPAZ - PBF", "description": "Sociedad organizada como parte de infraestructuras de paz, aumenta la calidad de su participación informada en procesos dialógicos y de toma de decisiones para la transformación de conflictos sociales. P1: Desarrollados los conocimientos y competencias en la SC para su participación informada en procesos de abordaje, prevención y transformación de la conflictividad social. P2. Generado y /o consolidados espacios dialógicos de encuentro e intercambio estratégico entre OSCs. ", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 85030, "available": 85030, "spent": 85030}, {"id": 67183, "agency": "UNDP", "sdg": null, "code": "3", "name": "Subproducto 5.1.1.3. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor aumento de capacidades para la seguridad hídrica y alimentaria", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 85000, "available": 85000, "spent": 85000}, {"id": 67099, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Subproducto 2.1.1.4. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC FIDAM). ", "description": "Programa conjunto \"Fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense (PC FIDAM)\nFortalecimiento de capacidades para el ordenamiento territorial. Planificacion, ordenamiento territorial y vivienda adecuada.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 85000, "available": 85000, "spent": 85000}, {"id": 67864, "agency": "UNICEF", "sdg": null, "code": "17", "name": "Subproducto 2.5.2.15. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiche (PCDRIS) Fase II.", "description": "Pueblo Ixil, mujeres rurales, entre ellas jefas de hogar, embarazadas, mujeres en edad reproductiva y emprendedoras, la niñez, en particular menores de 5 años, y la juventud a partir de la edad reproductiva, para lo cual las intervenciones serán dirigidas en forma diferenciadas y contextualizadas durante el ciclo vital, incluyendo a todas las familias de al menos 40 comunidades priorizadas de forma participativa con autoridades municipales e indígenas de la región Ixil", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 76071, "available": 76071, "spent": 48683}, {"id": 176115, "agency": "PAHO", "sdg": null, "code": "35", "name": "Subproducto 2.4.2.35. Respuesta a Emergencia por Dengue", "description": "Proporcionar asistencia técnica al Ministerio de Salud para responder a la emergencia nacional por dengue\n ", "start": "2024-05-01", "end": "2025-04-30", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 75000, "available": 75000, "spent": 75000}, {"id": 175365, "agency": "UNFPA", "sdg": null, "code": "29", "name": "Subproducto 2.4.2.29  Mejoramiento de la cobertura y el acceso a servicios de salud sexual y reproductiva de alta calidad para adolescentes y jóvenes de comunidades afrodescendientes, creoles, garífun", "description": "El proyecto está orientado a la reducción del embarazo en adolescentes a través de la provisión de servicios de alta calidad libres de racismo y discriminación, en cinco municipios priorizados de Izabal ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 73282, "available": 73282, "spent": 27218}, {"id": 67224, "agency": "UNDP", "sdg": null, "code": "12", "name": "Subproducto 5.1.2.10. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC FIDAM).", "description": "Resultado 1: Instituciones sectoriales, gobiernos municipales y organizaciones de sociedad civil con capacidades desarrolladas para implementar procesos de gestión del desarrollo territorial sostenibles con modelos de gobernanza democrática, inclusiva y equitativa, que profundización la participación.\n  Resultado 2: El desarrollo territorial a nivel de municipios y del altiplano marquense, integra políticas, estrategias y programas que promueven el acceso a servicios básicos claves como la calid", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 70019, "available": 70019, "spent": 70019}, {"id": 65961, "agency": "FAO", "sdg": null, "code": "2", "name": "Subproducto 2.5.1.2. Programa Mesoamerica sin Hambre: marcos institucionales más efectivos para mejorar la agricultura familiar y la seguridad alimentaria y nutricional ", "description": "Marcos institucionales más efectivos para mejorar la agricultura familiar y la seguridad alimentaria y nutricional. Entidades del Sistema Nacional de Seguridad Alimentaria y Nutricional (SINASAN) y las comisiones legislativas del Congreso de la Republica cuentan con políticas, programas, normativas legales, sistemas de información y estadísticas de seguridad alimentaria", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.1. Facilitados espacios de diálogo, generación de propuestas y evidencia, y toma de decisiones estratégicas en SAN. ", "required": 70000, "available": 70000, "spent": 55000}, {"id": 67183, "agency": "FAO", "sdg": null, "code": "3", "name": "Subproducto 5.1.1.3. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor aumento de capacidades para la seguridad hídrica y alimentaria", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 70000, "available": 70000, "spent": 70000}, {"id": 68112, "agency": "UNDP", "sdg": null, "code": "19", "name": "Subproducto 5.1.3.16. Finanzas para la biodiversidad - Biofin.", "description": "El objetivo de la fase II de BIOFIN se centra en la implementación de dos soluciones financieras y un análisis de factibilidad para la pronta implementación de otra solución financiera, mismas que contribuyen a la conservación de la biodiversidad y a contrarrestar los efectos del cambio climático, así como a reducir la brecha financiera para lograr cumplir los objetivos y líneas estratégicas de la Política Nacional de Diversidad Biológica (PNDB) y el Plan de Acción Nacional de Cambio Climático (", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 70000, "available": 65000, "spent": 55000}, {"id": 156335, "agency": "UNFPA", "sdg": null, "code": "12", "name": "Subproducto 4.3.1.12. Participación ciudadana, dialogo, alianzas y acceso a la información para el avance de la Agenda 2030 y de la CIPD.", "description": "Capacidades de sociedad civil fortalecidas para sus procesos de diálogo y acceso a la información a favor de las agendas de desarrollo y de la CIPD.\na) Apoyo al fortalecimiento de capacidades de Organizaciones Afrodescendientes.\nb) Fortalecimiento  de capacidades para el análisis y uso de información y de auditioría social y veeduría.\nc) Fortalecimiento de las capacidades de monitoreo OSC para la auditoría social.\n", "start": "2022-08-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 68512, "available": 68512, "spent": 68512}, {"id": 67198, "agency": "WHO", "sdg": null, "code": "11", "name": "Subproducto 5.1.1.10 Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad", "start": "2022-08-19", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 68368, "available": 68368, "spent": 21912}, {"id": 67225, "agency": "WHO", "sdg": null, "code": "13", "name": "Subproducto 5.1.2.11. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiche (PCDRIS) Fase II", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad", "start": "2022-08-19", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 68368, "available": 68368, "spent": 0}, {"id": 67225, "agency": "FAO", "sdg": null, "code": "13", "name": "Subproducto 5.1.2.11. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiche (PCDRIS) Fase II", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad", "start": "2022-08-19", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 66055, "available": 66055, "spent": 14494}, {"id": 68107, "agency": "UNIDO", "sdg": null, "code": "14", "name": "Subproducto 5.1.3.11. HCFC Phase Out Management Plan (Stage I)", "description": "El KIP fue preparado para la examinación del comité ejecutivo del Protcolo de Montreal en la reunión 95 de diciembre de 2024, incluye la reducción del 15% de la línea base a 2029  en el sector servicios.  La estrategia propone tres componentes:1) Políticas para reducción de HFC, 2)Consumo de HFC por sector y subsector, 3) Estartegia General de Reducción 2025-2029, y 4) Plan de Acción para el tramo 2025-2027", "start": "2024-06-13", "end": "2024-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 61000, "available": 61000, "spent": 25538}, {"id": 67864, "agency": "WHO", "sdg": null, "code": "17", "name": "Subproducto 2.5.2.15. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiche (PCDRIS) Fase II.", "description": "Pueblo Ixil, mujeres rurales, entre ellas jefas de hogar, embarazadas, mujeres en edad reproductiva y emprendedoras, la niñez, en particular menores de 5 años, y la juventud a partir de la edad reproductiva, para lo cual las intervenciones serán dirigidas en forma diferenciadas y contextualizadas durante el ciclo vital, incluyendo a todas las familias de al menos 40 comunidades priorizadas de forma participativa con autoridades municipales e indígenas de la región Ixil", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 60000, "available": 60000, "spent": 0}, {"id": 103670, "agency": "FAO", "sdg": null, "code": "23", "name": "Subproducto 5.1.3.20. Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II.", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad.", "start": "2022-08-19", "end": "2025-09-30", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 59110, "available": 59110, "spent": 14494}, {"id": 67093, "agency": "UNDP", "sdg": null, "code": "3", "name": "Subproducto 2.1.1.3. Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II.", "description": "Programa Conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiché (PCDRIS)\n\nFamilias con conocimientos, actitudes y prácticas para implementar y mejorar abastecimiento de agua y saneamiento en poblaciones dispersas.\nCentros escolares mejoran el acceso a sistemas de agua y saneamiento\nMunicipalidades y Oficinas Municipales de Agua y Saneamiento (OMAS) fortalecen sus capacidades de gestión de servicios de WASH.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 57000, "available": 57000, "spent": 57000}, {"id": 91174, "agency": "UNDP", "sdg": null, "code": "22", "name": "Subproducto 5.1.2.19. Promesa Climática del PNUD Fase 2. ", "description": "RESULTADO 2: Gobernanza integrada para para lograr los resultados de la NDC\nRESULTADO 3: Diseño y planificación de acciones de mitigación y adaptación basadas en evidencia\nRESULTADO 4: Desarrollo de capacidades para diseñar oportunidades de inversión respetuosas con el clima, abordar el riesgo de los inversores y combinar y catalizar la financiación climática", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 57000, "available": 57000, "spent": 57000}, {"id": 67198, "agency": "FAO", "sdg": null, "code": "11", "name": "Subproducto 5.1.1.10 Programa conjunto desarrollo rural integral y sostenible en Ixil, Quiché (PCDRIS) Fase II", "description": "Personas reducen sus privaciones de la pobreza multidimensional relacionadas con la seguridad alimentaria, salud, educación, vivienda, agua y saneamiento e ingresos, articulado con la gestión sostenible de los recursos naturales, los ecosistemas y la biodiversidad", "start": "2022-08-19", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 55640, "available": 55640, "spent": 14494}, {"id": 67863, "agency": "UNICEF", "sdg": null, "code": "16", "name": "Subproducto 2.5.2.14. Programa conjunto Fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentar", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de 7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas, mujeres en edad fértil y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco.", "start": "2023-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 55377, "available": 55377, "spent": 0}, {"id": 175501, "agency": "UNIDO", "sdg": null, "code": "37", "name": "Subproducto 5.1.2.34. Elaboración de un inventario nacional de bancos de sustancias controladas usadas o no deseadas", "description": "Identificación de los bancos de SAO y HFC a nivel nacional y  elaboración de plan de acción para manejo apropiado de los bancos.", "start": "2023-12-04", "end": "2024-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 55000, "available": 55000, "spent": 12970}, {"id": 91172, "agency": "UNDP", "sdg": null, "code": "18", "name": "Subproducto 5.1.1.15. Marco Global de Biodiversidad.  Apoyo a la Acción Temprana FMAM-PNUD.", "description": "Productos: \nMetas nacionales revisadas y actualizadas (Componente 1)\nEstrategias y planes de acción nacionales en materia de diversidad biológica (EPANDB) revisados y actualizados(Componente 1)\nRevisión del gasto en biodiversidad desarrollada  (Componente 2)\nEstimación de costos desarrollada para las acciones relacionadas con el marco global de biodiversidad en las EPANDB alineadas con el GBF (Componente 2)\n Plan de acción de financiación desarrollado.(Componente 2)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 54000, "available": 54000, "spent": 33000}, {"id": 67863, "agency": "WHO", "sdg": null, "code": "16", "name": "Subproducto 2.5.2.14. Programa conjunto Fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentar", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de 7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas, mujeres en edad fértil y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco.", "start": "2023-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 50000, "available": 0, "spent": 0}, {"id": 179604, "agency": "UNESCO", "sdg": null, "code": "9", "name": "Subproducto 2.3.1.9.  Programa Conjunto Ciberciudadanos Jovenes Construyendo Paz.", "description": "El objetivo general del proyecto es abordar las violencias habilitadas por internet que impactan la participación cívica de las juventudes diversas en el espacio cívico digital. Se plantea realizar intervenciones dirigidas a un conocimiento más profundo de estos tipos de violencia por parte de las instituciones nacionales y locales y de las mismas juventudes, para lograr una participación cívica digital más segura y responsable. Por ello, las intervenciones están dirigidas a la actualización de ", "start": "2024-02-25", "end": "2025-12-31", "outcome": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 49658, "available": 49658, "spent": 49658}, {"id": 67923, "agency": "OHCHR", "sdg": null, "code": "4", "name": "Subproducto 2.2.1.4. Programa conjunto estableciendo las precondiciones para la garantía de los derechos de las personas con discapacidad.", "description": "Desarrollar un sistema de evaluación y certificacion para la Discapacidad en Guatemala que permita acceder a programas.\nRegistro Nacional de Personas con Discapacidad desarrollado e implementado en las 15 instituciones que conforman la Mesa de Grupos de Atención Especial del GEDS.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 48343, "available": 48343, "spent": 48343}, {"id": 68032, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Subproducto 2.4.2.2. Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de Trabajo 2021-25: Proyecto UBRAF-UNICEF Niñez viviendo con VIH", "description": "Conocer la situación de la niñez relacionada con VIH.\nCapacidad instalada del PNS del MSPAS a tener un monitoreo de la situación de la niñez ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 47500, "available": 47500, "spent": 47500}, {"id": 67217, "agency": "UNDP", "sdg": null, "code": "7", "name": "Subproducto 5.1.2.6. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: aumento de capacidades para la seguridad hídrica y alimentari", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 43000, "available": 43000, "spent": 43000}, {"id": 91155, "agency": "UNDP", "sdg": null, "code": "20", "name": "Subproducto 5.1.3.17. Programa conjunto fortalecimiento de la resiliencia de los hogares en el Corredor Seco de Guatemala para vivir mejor: aumento de capacidades para la seguridad hídrica y alimentar", "description": "Contribuir a mejorar la seguridad alimentaria y nutricional y la resiliencia de la población y territorio de  7,043 familias, en especial la niñez menor de 5 años, mujeres embarazadas y en período de lactancia que habita en las microcuencas de 7 municipios del Corredor Seco: Río Muyurcó -Camotán-, Quebrada Guaraquiche -Jocotán-, Quebrada Carcaj -San Juan Ermita-, Río Cayur -Olopa-, Río Tacó -Chiquimula- (departamento de Chiquimula), Río San José -San Luis Jilotepeque- y Quebrada San Pedro -San P", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 41975, "available": 41975, "spent": 41975}, {"id": 90891, "agency": "UNESCO", "sdg": null, "code": "7", "name": "Subproducto 2.3.1.7. Educación para el desarrollo sostenible, la ciudadanía y recuperación educativa ", "description": "Gestión educativa fortalecida para implementar el enfoque Integral Escolar para el Desarollo Sostenible, la ciudadanía global y comunidades de práctica docente. ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 40000, "available": 40000, "spent": 40000}, {"id": 67866, "agency": "UNICEF", "sdg": null, "code": "18", "name": "Subproducto 2.5.2.16. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano  Marquense, San Marcos, Guatemala (PC FIDAM).", "description": "Fortalecer la efectividad de la gobernanza municipal y del altiplano marquense, para lograr más eficiencia, inclusión y resiliencia.", "start": "2023-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 39282, "available": 39282, "spent": 21072}, {"id": 174335, "agency": "IOM", "sdg": null, "code": "36", "name": "Subproducto 4.2.1.36. Centros de Recursos Migratorios en Guatemala (CAPMIR-Fase 3).", "description": "Contribuir a la disponibilidad y accesibilidad de asistencia, protección y vías legales de inmigración para las poblaciones migrantes en Guatemala. 1) Integrar servicios humanitarios y de protección en los Centros de Recursos Migratorios en instalaciones de recepción existentes (Fuerza Aérea Guatemalteca y, en un futuro cercano, Tecún Umán, así como refugios especializados para niños en la Ciudad de Guatemala y Quetzaltenango), y establecer instalaciones en Huehuetenango y Quetzaltenango, que in", "start": "2024-09-01", "end": "2025-08-31", "outcome": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 36206, "available": 36206, "spent": 36206}, {"id": 68118, "agency": "PAHO", "sdg": null, "code": "5", "name": "Subproducto 2.4.2.5. Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de Trabajo 2021-25: Proyecto UBRAF-OMS: Fondos 2021-2023 Counry Envelope UBRAF.", "description": "Plan Conjunto de Respuesta al VIH (HIV Joint Pan) 2020-2021: Fondos 2021 Counry Envelope UBRAF.\nLos servicios de salud y VIH centrados en las personas se integran en el contexto de sistemas de salud más sólidos (SRA 8)\nSistemas nacionales de salud habilitados para proporcionar y ampliar la cobertura de servicios e intervenciones clave de buena calidad para la infección por el VIH y las infecciones de transmisión sexual (ITS), mediante políticas sostenibles, orientación y herramientas normativas ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 35675, "available": 35675, "spent": 18690}, {"id": 128087, "agency": "FAO", "sdg": null, "code": "25", "name": "Subproducto 2.5.2.23. Programa Mesoamérica sin Hambre: marcos institucionales más efectivos para mejorar la agricultura familiar y la seguridad alimentaria y nutricional.", "description": "Fortalecimiento de entidades del SINASAN \n  Fortalecimiento de comisiones del Congreso de la República\n Fortalecimiento de instrumentos institucionales\n  Fortalecimiento de servicios en territorio", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 35000, "available": 35000, "spent": 15000}, {"id": 91197, "agency": "UNFPA", "sdg": null, "code": "5", "name": "Subproducto 3.2.1.5 Proyecto regional Promoción del cambio de normas sociales de género y nuevas masculinidades para la prevención de la violencia, los embarazos tempranos", "description": "Resultados: \n\n1. Generación de evidencia científica que sirva como base para el desarrollo de un programa el abordaje y  transformación de las normas sociales de género.\n2. Un programa para la  transformación de las normas sociales de género, la prevención de la violencia, los embarazos tempranos y otras prácticas nocivas como los matrimonios y uniones tempranas en coordinación con actores nacionales.\n3. Establecimientos  de alianzas con institucionales nacionales y locales para la implementació", "start": "2021-03-01", "end": "2025-12-31", "outcome": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 35000, "available": 35000, "spent": 22100}, {"id": 67923, "agency": "UNDP", "sdg": null, "code": "4", "name": "Subproducto 2.2.1.4. Programa conjunto estableciendo las precondiciones para la garantía de los derechos de las personas con discapacidad.", "description": "Desarrollar un sistema de evaluación y certificacion para la Discapacidad en Guatemala que permita acceder a programas.\nRegistro Nacional de Personas con Discapacidad desarrollado e implementado en las 15 instituciones que conforman la Mesa de Grupos de Atención Especial del GEDS.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 33225, "available": 33225, "spent": 33225}, {"id": 174452, "agency": "UNFPA", "sdg": null, "code": "13", "name": "Subproducto 4.3.1.13. Programa conjunto UNPRPD: Fortaleciendo el desarrollo de las condiciones necesarias para el ejercicio de los derechos humanos de las personas con discapacidad en Guatemala.", "description": "El proyecto está orientado al fortaleciendo de las condiciones nacionales para el ejercicio de los derechos humanos de las personas con discapacidad en Guatemala a partir del desarrollo de sistemas inclusivos de personas con discapacidad, con la participación y contribución de múltiples partes interesadas y la revisión o reforma de leyes, políticas, planes, programas y sistemas administrativos que aborden las condiciones previas para la inclusión de la discapacidad, en consonancia con los estánd", "start": "2024-08-01", "end": "2025-12-31", "outcome": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 31805, "available": 31805, "spent": 15173}, {"id": 90530, "agency": "WFP", "sdg": null, "code": "19", "name": "Subproducto 2.4.2.18. Proyecto fortalecimiento de capacidades de resiliencia en seguridad alimentaria y nutricional de personas viviendo con VIH que asisten a dos Unidades de Atención Integral. ", "description": "Fortalecer las acciones de los grupos de autoapoyo para proveer atención integral a Personas Viviendo con VIH que asisten a dos Unidades de Atención Integral en Salud.\nComponente: Fortalecimiento de capacidades formación en temas de nutrición y seguridad alimetaria.\nResultado: Familias de personas viviendo con VIH alcanzadas con mensajes de salud y nutrición por medio de consejería comunitaria", "start": "2022-08-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 30000, "available": 21000, "spent": 21000}, {"id": 90532, "agency": "WFP", "sdg": null, "code": "3", "name": "Subproducto 2.4.1.3. Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de Trabajo 2021-25: Proyecto UBRAF-PMA Acciones de abogacía e incidencia en Protección social y VIH con MPSAS , MIDES y so", "description": "Abogacía e incidencia en Protección social y VIH con MPSAS , MIDES y sociedad civil.\nComponentes: - Generación de evidencia        - Abogacía e incidencia \nResultados: - Informe de implementación de la herramienta de protección social y VIH; - Plan de abogacía e incidencia", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.1. Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía.", "required": 30000, "available": 25000, "spent": 4000}, {"id": 67224, "agency": "WHO", "sdg": null, "code": "12", "name": "Subproducto 5.1.2.10. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC FIDAM).", "description": "Resultado 1: Instituciones sectoriales, gobiernos municipales y organizaciones de sociedad civil con capacidades desarrolladas para implementar procesos de gestión del desarrollo territorial sostenibles con modelos de gobernanza democrática, inclusiva y equitativa, que profundización la participación.\n  Resultado 2: El desarrollo territorial a nivel de municipios y del altiplano marquense, integra políticas, estrategias y programas que promueven el acceso a servicios básicos claves como la calid", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 30000, "available": 30000, "spent": 20533}, {"id": 67425, "agency": "UNFPA", "sdg": null, "code": "1", "name": "Subproducto 2.4.1.1.  Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de Trabajo 2021-25: Proyecto UBRAF-UNFPA Fortalecida la capacidad nacional para la respuesta al VIH y sida, con énfasis e", "description": "2021: MSPAS fortalecido para la implementación de la estrategia integrada de SSR y VIH, la estrategia integral y diferenciada en salud para población trans y la implementación de acciones de EIS en el marco del Acuerdo Biministerial Prevenir con Educación suscrito con el MINEDUC. \nMonitoreo ciudadanos de los servicios de salud del MSPAS con relación a la prestación de servicios de salud a población trans y PVV en el marco del cumplimiento de sus derechos humanos.  \nComponentes: (1) Monitoreo ciu", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.1. Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía.", "required": 28000, "available": 28000, "spent": 23980}, {"id": 67929, "agency": "UNODC", "sdg": null, "code": "7", "name": "Subproducto 3.1.1.7. Programa conjunto Profesionalización, protección y participación ciudadana para una justicia más independiente", "description": "Profesionalización, protección y participación ciudadana para una justicia más independiente.\n\n1. El Organismo Judicial aumenta su independencia como consecuencia de fortalecer las capacidades de jueces y magistrados, la evaluación del sdesempeño y el proceso disciplinario judicial. \n2. Aumentada la protección y seguridad de los derechos humanos de los operadores de justicia para el ejercicio de su función de forma independiente. \n3. Incrementada la incidencia, auditoría social y articulación de", "start": "2021-12-23", "end": "2025-12-31", "outcome": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 27644, "available": 27644, "spent": 27644}, {"id": 91176, "agency": "UNDP", "sdg": null, "code": "22", "name": "Subproducto 5.1.3.19. Marco Global de Biodiversidad.  Apoyo a la Acción Temprana FMAM-PNUD.", "description": "Productos: \nMetas nacionales revisadas y actualizadas (Componente 1)\nEstrategias y planes de acción nacionales en materia de diversidad biológica (EPANDB) revisados y actualizados(Componente 1)\nRevisión del gasto en biodiversidad desarrollada  (Componente 2)\nEstimación de costos desarrollada para las acciones relacionadas con el marco global de biodiversidad en las EPANDB alineadas con el GBF (Componente 2)\n Plan de acción de financiación desarrollado.(Componente 2)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 24000, "available": 24000, "spent": 24000}, {"id": 67099, "agency": "UNDP", "sdg": null, "code": "4", "name": "Subproducto 2.1.1.4. Programa conjunto fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense, San Marcos, Guatemala (PC FIDAM). ", "description": "Programa conjunto \"Fortalecimiento de la institucionalidad local y nacional para mejorar el desarrollo rural integral del Altiplano Marquense (PC FIDAM)\nFortalecimiento de capacidades para el ordenamiento territorial. Planificacion, ordenamiento territorial y vivienda adecuada.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 20000, "available": 20000, "spent": 20000}, {"id": 67923, "agency": "UNFPA", "sdg": null, "code": "4", "name": "Subproducto 2.2.1.4. Programa conjunto estableciendo las precondiciones para la garantía de los derechos de las personas con discapacidad.", "description": "Desarrollar un sistema de evaluación y certificacion para la Discapacidad en Guatemala que permita acceder a programas.\nRegistro Nacional de Personas con Discapacidad desarrollado e implementado en las 15 instituciones que conforman la Mesa de Grupos de Atención Especial del GEDS.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 20000, "available": 20000, "spent": 20000}, {"id": 67091, "agency": "UNDP", "sdg": null, "code": "1", "name": "Subproducto 2.1.1.1. Programa conjunto fortalecimiento de la resiliencia de los hogares en el corredor seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentari", "description": "Fortalecimiento de la resiliencia de los hogares en el corredor seco de Guatemala para vivir mejor: Aumento de capacidades para la seguridad hídrica y alimentaria.\nLas familias, principalmente la niñez menor de 5 años y mujeres, mejoran la seguridad alimentaria y nutricional con resiliencia y adaptación al cambio climático.", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 15000, "available": 15000, "spent": 15000}, {"id": 68031, "agency": "UN Women", "sdg": null, "code": "1", "name": "Subproducto 2.4.2.1.  Plan Conjunto de Respuesta al VIH del SNU Guatemala-Plan de Trabajo 2021-25: Proyecto UBRAF- ONU Mujeres Apoyo a la coordinación y fortalecimiento de acciones relativas al pilar ", "description": "Liderar el estudio de diagnóstico de género de la epidemia, el contexto y la respuesta nacional al VIH/SIDA utilizando como base metodológica el Instrumento de Diagnóstico de Género de Respuestas Nacionales al VIH de ONUSIDA para evaluar la respuesta nacional al VIH desde consideraciones de género y derechos humanos.\nFortalecimiento a las organizaciones de mujeres y respuesta integral al VIH/Sida con  enfoque de igualdad de género.\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 10000, "available": 10000, "spent": 3328}, {"id": 175369, "agency": "UNICEF", "sdg": null, "code": "32", "name": "Subproducto 2.4.2.32. Salud mental niñez y adolescencia", "description": "Apoyar en la elaboración de protocolos de atención en salud mental a la población infanto juvenil y protocolo de prevención de riesgo suicida en niños, niñas, adolescentes y jóvenes.\nComponentes: Brindar asistencia técnica al Programa de Salud Mental del MSPAS y capacitación a personal de salud de segundo nivel.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 8500, "available": 8500, "spent": 8500}, {"id": 175368, "agency": "UNICEF", "sdg": null, "code": "31", "name": "Subproducto 2.4.2.31. Salud inclusiva a través de plataformas digitales.", "description": "Desarrollo e implementación de un asistente traductor que permite a las y los adolescentes indígenas de las comunidades Q’eqchí y Poqomchí tener acceso a servicios de atención integral para adolescentes en su propio idioma, incluso en centros o puestos de salud en los que el personal de salud no habla dicho idioma. Esta herramienta responde al eje estratégico 2 del Plan Nacional de Prevención de Embarazos en Adolescentes -PLANEA- 2018-2022, el cual busca fortalecer servicios integrales y diferen", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 4230, "available": 4230, "spent": 4230}, {"id": 91175, "agency": "UNDP", "sdg": null, "code": "21", "name": "Subproducto 5.1.3.18. Promesa Climática del PNUD Fase 2. ", "description": "RESULTADO 2: Gobernanza integrada para para lograr los resultados de la NDC\nRESULTADO 3: Diseño y planificación de acciones de mitigación y adaptación basadas en evidencia\nRESULTADO 4: Desarrollo de capacidades para diseñar oportunidades de inversión respetuosas con el clima, abordar el riesgo de los inversores y combinar y catalizar la financiación climática", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 2000, "available": 2000, "spent": 2000}, {"id": 67299, "agency": "UNDP", "sdg": null, "code": "12", "name": "Subproducto 1.1.1.12. Programa conjunto Desarrollo Rural Integral y Sostenible en Ixil, Quiché (PCDRIS) Fase II.", "description": "Familias y organizaciones comunitarias empoderadas reducen sus privaciones relacionadas con la seguridad alimentaria, la salud, la educación, los ingresos, su entorno ambiental y los recursos naturales. Instituciones públicas y gobiernos locales con capacidades mejoradas para atender las privaciones y proveer seguridad humana.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 5746, "code": "1", "name": "AT 1. DESARROLLO ECONÓMICO.", "required": 19557219, "available": 19500166, "spent": 13034336, "description": "El mayor desarrollo económico puede incidir en mayores niveles de recaudación fiscal, la que, a su vez, contribuye a una economía más incluyente a través de la redistribución progresiva de los recursos, tanto por la vía de la ejecución del gasto público, como por la de mayores niveles de ingreso par", "children": [{"id": 5747, "code": "1", "name": "ED 1.1. TRABAJO DIGNO Y DECENTE, MEDIOS PRODUCTIVOS, SERVICIOS ECONÓMICOS, Y COMPETITIVIDAD.", "required": 19557219, "available": 19500166, "spent": 13034336, "description": "Para el año 2025, el Estado guatemalteco incrementa el acceso de la población priorizada a trabajo digno y decente, medios productivos, servicios económicos a nivel nacional y local, adecuados para la\ncompetitividad y el clima de negocios, en un marco de desarrollo socioeconómico inclusivo, sostenib", "children": [{"id": 66125, "code": "8", "name": "Producto Conjunto 1.1.1. Los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción.", "required": 14080247, "available": 14023194, "spent": 11331928, "description": "Para el 2025, los productores/as a pequeña escala, MIPYMES y cooperativas tienen mayor acceso a medios de producción (capital de trabajo, tierra, mercados y tecnología) y la asistencia técnica para aumentar la productividad y competitividad, y así transitar hacia la formalización del empleo en terri"}, {"id": 66126, "code": "9", "name": "Producto Conjunto 1.1.2. Mayor acceso a formación técnica y vocacional de calidad y a trabajo digno y decente.", "required": 5476972, "available": 5476972, "spent": 1702408, "description": "Para el 2025, mujeres, adolescentes y jóvenes, especialmente población indígena, fortalecen y diversifican sus capacidades al tener un mayor acceso a formación técnica y vocacional de calidad, y aumentan su acceso a trabajo digno y decente en sectores de alta productividad. "}]}]}, {"id": 60940, "code": "2", "name": "AT 2. DESARROLLO SOCIAL.", "required": 177136268, "available": 155412786, "spent": 114358892, "description": "Mejor acceso a vivienda digna y adecuada para las personas en situación de vulnerabilidad contribuye a la gestión integral y sostenible del territorio, a favor del ordenamiento territorial y la provisión de servicios básicos.  Mejores niveles de educación, salud y nutrición de las personas pueden co", "children": [{"id": 61039, "code": "2", "name": "ED 2.1. ACCESO A LA VIVIENDA DIGNA / ADECUADA, A LOS SERVICIOS BASICOS Y ORDENAMIENTO TERRITORIAL.", "required": 6153322, "available": 5835266, "spent": 5835266, "description": "Para el año 2025 se amplía el acceso a la vivienda digna / adecuada y a los servicios básicos para la población priorizada, en un marco de ordenamiento territorial y el mejoramiento rural y urbano integral, con especial énfasis en los asentamientos informales y comunidades marginales, contribuyendo ", "children": [{"id": 62137, "code": "7", "name": "Producto Conjunto 2.1.1. Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas público", "required": 6153322, "available": 5835266, "spent": 5835266, "description": "Aumento de las capacidades de los gobiernos central y local para la elaboración e implementación de políticas públicas, gestión de información y generación de alianzas e inversiones público-privadas en materia de ordenamiento territorial con enfoque en asentamientos humanos, acceso y protección a vi"}]}, {"id": 61042, "code": "3", "name": "ED 2.2. DISEÑO E IMPLEMENTACIÓN DE UN SISTEMA DE PROTECCIÓN SOCIAL.", "required": 3257475, "available": 1929475, "spent": 1079475, "description": "Para el año 2025 las instituciones del Estado avanzan en el diseño e implementación de un sistema integral de protección social, contributivo y no contributivo, buscando mayor cobertura y calidad con equidad.", "children": [{"id": 66127, "code": "10", "name": "Producto Conjunto 2.2.1. Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social. ", "required": 3257475, "available": 1929475, "spent": 1079475, "description": "Incremento de las capacidades técnicas de las instituciones del Gabinete Específico de Desarrollo Social,  para aumentar la cobertura y el acceso a protección y seguridad social, en apoyo a la construcción de un Sistema Nacional de Protección Social. "}]}, {"id": 61044, "code": "4", "name": "ED 2.3. ACCESO A EDUCACIÓN INCLUSIVA, EQUITATIVA, PERTINENTE, SOSTENIBLE Y DE CALIDAD.", "required": 5585517, "available": 5585517, "spent": 4794850, "description": "Para el año 2025 la población priorizada tiene mayor acceso a una educación inclusiva, equitativa, pertinente, sostenible y de calidad.", "children": [{"id": 66128, "code": "11", "name": "Producto Conjunto 2.3.1. Las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030.", "required": 1264695, "available": 1264695, "spent": 808339, "description": "Para el 2025, las políticas y estrategias diseñadas e implementadas por el sistema educativo se encuentran más alineadas a las metas de educación de la Agenda 2030, para una educación de calidad inclusiva, equitativa y pertinente que incluya el acceso a la interconectividad y productos digitales, ed"}, {"id": 66129, "code": "12", "name": "Producto Conjunto 2.3.2. Mejora en el diseño e implementación de los programas de educación para el desarrollo sostenible.", "required": 4320822, "available": 4320822, "spent": 3986511, "description": "Para el 2025, se ha Mejorado el diseño y la implementación de los programas de educación para el desarrollo sostenible, la educación bilingüe-intercultural, la investigación y evaluación educativa, el desarrollo integral de la primera infancia/educación inicial, la promoción de espacios seguros para"}]}, {"id": 61045, "code": "5", "name": "ED 2.4. MAYOR COBERTURA Y ACCESO A SERVICIOS DE SALUD ESENCIALES.", "required": 94311550, "available": 94297550, "spent": 55863389, "description": "Para el año 2025 la población, especialmente la priorizada, en las diferentes etapas del curso de vida, tiene una mayor cobertura y acceso a servicios de salud esenciales (definida como el promedio de la cobertura de servicios esenciales sobre la base de intervenciones trazadoras, por ejemplo la sal", "children": [{"id": 66130, "code": "13", "name": "Producto Conjunto 2.4.1. Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía.", "required": 768983, "available": 763983, "spent": 391536, "description": "Aumentar   la capacidad de las instituciones de salud y de la sociedad civil en la planificación y abogacía para incrementar la inversión en salud, gestionar información para la toma de decisiones, e implementar mecanismos de transparencia y rendición de cuentas que contribuyan al fortalecimiento de"}, {"id": 66131, "code": "14", "name": "Producto Conjunto 2.4.2. Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud.", "required": 93542567, "available": 93533567, "spent": 55471853, "description": "Aumento   de las capacidades del sector salud para la implementación de políticas públicas e incremento de la capacidad resolutiva de la Red Integral de Servicios de Salud, con énfasis en el primer nivel de atención, para contribuir a la continuidad de los servicios y programas esenciales, y garanti"}]}, {"id": 61046, "code": "6", "name": "ED 2.5. SEGURIDAD ALIMENTARIA Y NUTRICIÓN.", "required": 67828404, "available": 47764978, "spent": 46785912, "description": "Para el año 2025 la población priorizada mejora su seguridad alimentaria y nutrición.", "children": [{"id": 62046, "code": "4", "name": "Producto Conjunto 2.5.3. Implementada la estrategia nacional de cambio social y de comportamiento de la GCNN.", "required": 9140773, "available": 3452859, "spent": 3076610, "description": "Implementada la estrategia nacional de cambio social y de comportamiento de la Gran Cruzada Nacional por la Nutrición (GCNN) en familias y comunidades, de municipios priorizados."}, {"id": 62043, "code": "5", "name": "Producto Conjunto 2.5.1. Facilitados espacios de diálogo, generación de propuestas y evidencia, y toma de decisiones estratégicas en SAN. ", "required": 444999, "available": 392168, "spent": 204215, "description": "Facilitados espacios de diálogo, generación de propuestas y evidencia, y toma de decisiones estratégicas en SAN de las instancias, instituciones públicas y organizaciones a nivel nacional y local.\n"}, {"id": 62045, "code": "6", "name": "Producto Conjunto 2.5.2. Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la SAN.", "required": 58242632, "available": 43919951, "spent": 43505087, "description": "Mejora en el diseño e implementación de estrategias, programas, y mecanismos nacionales para la Seguridad Alimentaria y Nutrición (SAN), recuperación de medios de vida, y la asistencia humanitaria efectiva, con énfasis en la Gran Cruzada Nacional por la Nutrición (GCNN)."}]}]}, {"id": 60941, "code": "3", "name": "AT 3. PAZ, SEGURIDAD Y JUSTICIA.", "required": 30080485, "available": 27460319, "spent": 17773417, "description": "La implementación de políticas, planes y programas para incrementar la seguridad ciudadana, el acceso a la justicia y la transformación de conflictos, contribuyen al sostenimiento de la paz, el empoderamiento económico, político y el desarrollo integral de la población, particularmente de población ", "children": [{"id": 61047, "code": "7", "name": "ED 3.1. SEGURIDAD CIUDADANA, ACCESO A LA JUSTICIA, Y TRANSFORMACIÓN DE CONFLICTOS.", "required": 28601443, "available": 25981277, "spent": 16594193, "description": "Para el año 2025 las instituciones del Estado fortalecidas incrementan la seguridad ciudadana, el acceso a la justicia y la transformación de conflictos, buscando mayor coordinación a nivel nacional y local.", "children": [{"id": 66132, "code": "15", "name": "Producto Conjunto 3.1.1. Mejorada la coordinación  para la implementación de marcos estratégicos.", "required": 25910628, "available": 23290462, "spent": 14654410, "description": "Mejorada la coordinación  para la implementación de marcos estratégicos relativos a la seguridad ciudadana, la justicia y la paz a nivel nacional y subregional."}, {"id": 66134, "code": "17", "name": "Producto Conjunto 3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada.", "required": 2690815, "available": 2690815, "spent": 1939783, "description": "3.1.3.  Incrementadas las capacidades de diálogo y coordinación entre actores estatales, no gubernamentales, incluyendo a la población priorizada, para el desarrollo de estrategias para la transformación de los conflictos y la sostenibilidad de la paz."}]}, {"id": 61048, "code": "8", "name": "ED 3.2. ACCESO A JUSTICIA, REPARACIÓN, PROTECCIÓN Y PREVENCIÓN DE LA VIOLENCIA.", "required": 1479042, "available": 1479042, "spent": 1179224, "description": "Para el año 2025 las instituciones del Estado mejoran el acceso a la justicia, la reparación digna y transformadora, la protección integral y la prevención de la violencia en contra de las mujeres, jóvenes, adolescentes y la niñez.", "children": [{"id": 66135, "code": "18", "name": "Producto Conjunto 3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres,", "required": 1479042, "available": 1479042, "spent": 1179224, "description": "3.2.1. Incrementadas las capacidades de las instituciones públicas del sistema de seguridad y justicia a nivel nacional y local para la prevención de la violencia contra las mujeres, la niñez y adolescencia, su protección integral y garantizar su acceso a la justicia y reparación digna y transformad"}]}]}, {"id": 60942, "code": "4", "name": "AT 4. INSTITUCIONES SÓLIDAS.", "required": 42226263, "available": 30642361, "spent": 27075433, "description": "El contar con institucionalidad fortalecida a nivel local para proveer servicios básicos de calidad contribuye a mejorar el acceso a agua segura y saneamiento básico, a la producción de alimentos, y a la recuperación y restauración de los medios de vida y la reducción de vulnerabilidades de las pers", "children": [{"id": 62022, "code": "10", "name": "ED 4.2. ASISTENCIA Y PROTECCIÓN A PERSONAS QUE MIGRAN, RETORNAN, TRANSITAN O SE DESPLAZAN FORZOSAMENTE DENTRO DEL PAÍS O FUERA DE SUS FRONTERAS.", "required": 33192452, "available": 21688510, "spent": 20066123, "description": "Para el año 2025 las instituciones del Estado mejoran la asistencia y protección a personas que migran, retornan, transitan o se desplazan forzosamente dentro del país o fuera de sus fronteras, incluyendo a personas que requieren de protección internacional.", "children": [{"id": 66139, "code": "22", "name": "Producto Conjunto 4.2.1. Las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana.", "required": 33192452, "available": 21688510, "spent": 20066123, "description": " Para el 2025, las instituciones del Estado elaboran o mejoran políticas e instrumentos para la asistencia y la protección de las personas en movilidad humana."}]}, {"id": 62023, "code": "11", "name": "ED 4.3. MAYOR ACCESO A ESPACIOS DE PARTICIPACIÓN POLÍTICA Y CÍVICA A NIVEL NACIONAL Y LOCAL. ", "required": 4768751, "available": 4768751, "spent": 2963367, "description": "Para el año 2025 la población priorizada tiene mayor acceso en condiciones de igualdad y seguridad a espacios de participación política y cívica a nivel nacional y local, y promoviendo desde los diferentes espacios el desarrollo urbano y rural integral. ", "children": [{"id": 66140, "code": "23", "name": "Producto Conjunto 4.3.1. La población priorizada aumenta su participación en espacios de toma de decisiones a nivel nacional y local. ", "required": 4768751, "available": 4768751, "spent": 2963367, "description": "La población priorizada (mujeres, jóvenes, pueblos indígenas, personas con discapacidad, y retornados), aumenta su participación en espacios de toma de decisiones a nivel nacional y local. "}]}, {"id": 62021, "code": "9", "name": "ED 4.1. GOBERNANZA DEMOCRÁTICA, GESTIÓN EFICIENTE Y TRANSPARENTE DE RECURSOS, Y TOMA DE DECISIONES BASADA EN EVIDENCIA.", "required": 4265060, "available": 4185100, "spent": 4045943, "description": "Para el año 2025 las instituciones del Estado mejoran la gobernanza democrática, la gestión eficiente y transparente de los recursos, y la toma de decisiones basada en evidencia, incluyendo el uso de tecnologías de la información y comunicación.", "children": [{"id": 66137, "code": "20", "name": "Producto Conjunto 4.1.1. Guatemala actualiza la Estrategia Nacional de Desarrollo Estadístico y aumenta las capacidades de las instituciones del Estado en la generación de instrumentos de producción d", "required": 1043363, "available": 1043363, "spent": 973880, "description": "Para el 2025, Guatemala actualiza la Estrategia Nacional de Desarrollo Estadístico y aumenta las capacidades de las instituciones del Estado en la generación de instrumentos de producción de datos para su implementación y análisis, contribuyendo a una gestión pública eficiente e innovadora y la impl"}, {"id": 66138, "code": "21", "name": "Producto Conjunto 4.1.2. Instituciones del Estado y la población priorizada con mayores capacidades para prevenir la corrupción y promover la transparencia.", "required": 3221697, "available": 3141737, "spent": 3072063, "description": "Para el 2025, instituciones del Estado y la población priorizada con mayores capacidades para prevenir la corrupción y promover la transparencia."}]}]}, {"id": 60943, "code": "5", "name": "AT 5. MEDIO AMBIENTE.", "required": 70506650, "available": 59040809, "spent": 40520526, "description": "Se fortalece la gestión, la administración y el manejo del medio ambiente, particularmente los recursos naturales y los territorios, y se aumenta la resiliencia de las personas y ecosistemas marinos y terrestres ante fenómenos climáticos (hidrometeorológicos y antrópicos) y geodinámicos.", "children": [{"id": 60944, "code": "12", "name": "ED 5.1. CAMBIO CLIMÁTICO, GOBERNANZA, Y MANEJO SOSTENIBLE DE RECURSOS NATURALES.", "required": 70506650, "available": 59040809, "spent": 40520526, "description": "Para el año 2025 el Estado de Guatemala fortalece sus políticas, estrategias y programas que promueven la mitigación y adaptación al cambio climático, la gobernanza de los territorios, recursos naturales y ecosistemas; mejorando la gestión integral de los riesgos ambientales, climáticos, sanitarios,", "children": [{"id": 5751, "code": "1", "name": "Producto Conjunto 5.1.1. Procesos de gobernanza, diálogo político, y alianzas inclusivas.", "required": 4776618, "available": 2973222, "spent": 1860303, "description": "Para el año 2025 las instituciones y organizaciones a nivel nacional, local y comunitario establecen procesos de gobernanza mediante el diálogo político y alianzas inclusivas en torno a la mitigación y adaptación al cambio climático, uso sostenible de recursos naturales y ecosistemas, gestión de rie"}, {"id": 60983, "code": "2", "name": "Producto Conjunto 5.1.2. Sistema nacional de información del cambio climático y sistemas relacionados.", "required": 11712205, "available": 8407921, "spent": 6090430, "description": "Para el año 2025 las instituciones y organizaciones a nivel nacional, local y comunitario mejoran los mecanismos nacionales y territoriales para generación y administración de la información y conocimiento (sistema nacional de información del cambio climático y sistemas relacionados) en torno a la m"}, {"id": 60984, "code": "3", "name": "Producto Conjunto 5.1.3. Alianzas público-privadas para la planificación e implementación de iniciativas e inversiones. ", "required": 54017827, "available": 47659666, "spent": 32569793, "description": "Para el año 2025 las instituciones y organizaciones a nivel nacional, local y comunitario, establecen alianzas público-privadas para la planificación e implementación de iniciativas e inversiones en apoyo a la mitigación y adaptación al cambio climático, gestión de riesgos ambientales y climáticos y"}]}]}]}