{"workspace_id": 151, "name": "Honduras", "totals": {"required": 235245760.99, "available": 194094494.0, "spent": 152696503.0}, "sdgs": {"1": {"required": 10475082.25, "available": 9301469.75, "spent": 7621848.5}, "2": {"required": 45320113.23, "available": 34826286.23, "spent": 33520169.23}, "3": {"required": 25860760, "available": 25615036.5, "spent": 15596566.17}, "4": {"required": 3117068.33, "available": 1580610, "spent": 1580610}, "5": {"required": 14250780.73, "available": 7431684.23, "spent": 6649443.15}, "6": {"required": 5249560.92, "available": 4776672.92, "spent": 3286637.92}, "7": {"required": 127299.5, "available": 127299.5, "spent": 67299.5}, "8": {"required": 5909957.67, "available": 4967517.67, "spent": 3383590.75}, "9": {"required": 3198198.25, "available": 2974585.25, "spent": 1026509.08}, "10": {"required": 20552922.25, "available": 16513891.92, "spent": 15058972.17}, "11": {"required": 216259.4, "available": 196259.4, "spent": 196259.4}, "12": {"required": 86933, "available": 86933, "spent": 86933}, "13": {"required": 3638308.5, "available": 3327059.5, "spent": 2873961.5}, "15": {"required": 31114, "available": 31114, "spent": 0}, "16": {"required": 57750927.23, "available": 53070931.73, "spent": 32543425.73}, "17": {"required": 39460475.73, "available": 29267142.4, "spent": 29204276.9}}, "projects": [{"id": 168023, "agency": "WFP", "sdg": null, "code": "1111168 WFP Act05 SMP", "name": "[Gobierno] Brindar comidas escolares nutritivas a niñas y niños de preescolar y edad escolar, asegurando su acceso a la protección social y fortaleciendo el papel de la escuela como centro para aborda", "description": "Fortalecer las capacidades de las autoridades locales, el personal escolar, los padres y los pequeños productores, incluidas la asistencia técnica y la capacitación en la gestión del programa de comidas escolares, su logística, las normas sobre la calidad de los alimentos, la transparencia, la rendición de cuentas, la educación en materia de nutrición, el acceso de los pequeños productores a los mercados institucionales y la gestión de riesgos.. ", "start": "2024-02-01", "end": "2024-12-31", "outcome": "Producto 3.3.6: Las capacidades institucionales, a nivel nacional y local, y de la sociedad hondureña, son reforzadas para garantizar la seguridad alimentaria y nutricional de las poblaciones excluida", "required": 57700000, "available": 49000000, "spent": 49000000}, {"id": 79445, "agency": "UNOPS", "sdg": null, "code": "23", "name": "Apoyo al Sistema Nacional de Salud en el suministro de bienes y servicios y en el fortalecimiento institucional para garantizar el derecho a la salud y su acceso universal.", "description": "Apoyo en la adquisición de medicamentos y material médico-quirúrgico necesarios para la red de centros de salud del Instituto Hondureño de Seguridad Social (IHSS); así como asistencia técnica en el fortalecimiento institucional para garantizar el derecho a la salud y el acceso a medicamentos suficientes, seguros, eficaces y de manera oportuna a sus derechohabientes.", "start": "2022-01-01", "end": "2025-09-25", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 32900000, "available": 32900000, "spent": 13080000}, {"id": 147259, "agency": "UNDP", "sdg": null, "code": "13110 UNDP", "name": "Apoyo al fortalecimiento de infraestructura para la identificación de personas ", "description": "Apoyo al fortalecimiento de infraestructura para la identificación de personas hondureñas", "start": "2023-07-05", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 14961474, "available": 14961474, "spent": 6328304}, {"id": 147262, "agency": "UNDP", "sdg": null, "code": "13401 UNDP", "name": "Apoyo al levantamiento de información y recolección de datos de campo para el Censo Nacional de Población y Vivienda y el Censo Agropecuario Nacional", "description": "Apoyo al levantamiento de información y recolección de datos de campo para el Censo Nacional de Población y Vivienda y el Censo Agropecuario Nacional", "start": "2023-10-06", "end": "2025-03-31", "outcome": "Producto 1.3.4: Fortalecidas las capacidades de la administración pública para la gestión del conocimiento, la generación, divulgación, y uso de datos verificables y transparentes desagregados (género", "required": 7572747, "available": 7572747, "spent": 7156455}, {"id": 168866, "agency": "WFP", "sdg": null, "code": "11111756 (WFP Act01)", "name": "[SIDA] Proveer asistencia de emergencia sensible al género y a la nutrición, que responda a situaciones de crisis, a las poblaciones más vulnerables afectadas por las crisis, para satisfacer sus neces", "description": "Atender poblaciones afectadas por crisis en Honduras para que puedan satisfacer sus necesidades alimentarias básicas en tiempos de emergencia", "start": "2024-03-01", "end": "2024-12-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 6500000, "available": 2440000, "spent": 2440000}, {"id": 79419, "agency": "IOM", "sdg": null, "code": "11", "name": "Respuestas Integradas sobre la Migración desde América Central", "description": "El proyecto Respuestas Integradas sobre Migración desde América Central, tiene como propósito de mejorar los mecanismos para garantizar la sostenibilidad de la asistencia posterior a la llegada, así como los sistemas de canalización; facilitar la reintegración e integración sostenibles a nivel individual, comunitario y estructural;  mejorar los servicios sociales para los migrantes vulnerables y la reintegración impulsada por la comunidad mediante el fortalecimiento de la capacidad de análisis y", "start": "2022-01-01", "end": "2024-01-31", "outcome": "Producto 1.2.2: Fortalecidas las capacidades organizativas, de coordinación y de análisis de políticas públicas, así como las habilidades de incidencia, abogacía y diálogo político, de las organizacio", "required": 6000000, "available": 5451000, "spent": 5451000}, {"id": 168865, "agency": "WFP", "sdg": null, "code": "1111175 (WFP Act01)", "name": "[CANADA] Proveer asistencia de emergencia sensible al género y a la nutrición, que responda a situaciones de crisis, a las poblaciones más vulnerables afectadas por las crisis, para satisfacer sus nec", "description": "Atender poblaciones afectadas por crisis en Honduras para que puedan satisfacer sus necesidades alimentarias básicas en tiempos de emergencia", "start": "2024-07-15", "end": "2024-12-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 5400000, "available": 500000, "spent": 500000}, {"id": 168867, "agency": "WFP", "sdg": null, "code": "1111176", "name": "[CERF] Proveer asistencia de emergencia sensible al género y a la nutrición, que responda a situaciones de crisis, a las poblaciones más vulnerables afectadas por las crisis, para satisfacer sus neces", "description": "Atender poblaciones afectadas por crisis en Honduras  para que puedan satisfacer sus necesidades alimentarias básicas en tiempos de emergencia", "start": "2024-06-01", "end": "2025-03-30", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 4200000, "available": 1500000, "spent": 1500000}, {"id": 130058, "agency": "UNHCR", "sdg": null, "code": "1111144", "name": "103 ACNUR incide y apoya a instituciones estatales para la formulación e implementación de políticas públicas acorde a los estandares internacionales de Desplazamiento Interno (IDPs) (2023 -2026)", "description": "103 ACNUR incide y apoya a instituciones estatales para la formulación e implementación de políticas públicas acorde a los estandares internacionales de Desplazamiento Interno (IDPs).\n\nNota: Este producto esta registrado en el HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 3178543, "available": 1150448, "spent": 1150448}, {"id": 127342, "agency": "UNICEF", "sdg": null, "code": "111120", "name": "Servicios de salud resilientes (881.001)", "description": "El sistema de salud ha mejorado su capacidad para prestar servicios de salud materno infantil, nutrición e inmunización de calidad y resilientes al clima para todos los niños y promover comportamientos saludables, incluso durante las emergencias.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 3046185, "available": 3046185, "spent": 3046185}, {"id": 168878, "agency": "UN Women", "sdg": null, "code": "1111178", "name": "Proyecto Euroelect: apoyo al ciclo electoral en Honduras para elecciones transparentes (EUROELECT - H)", "description": "Proyecto Euroelect: apoyo al ciclo electoral en Honduras para elecciones transparentes (EUROELECT - H). Este proyecto apoyo el ciclo electoral para elecciones transparentes y pacíficas en Honduras y está diseñado para consolidar y ampliar las acciones emprendidas en apoyo anterior (2020 - 2022). ", "start": "2024-11-01", "end": "2026-10-31", "outcome": "Producto 1.1.2: La sociedad civil cuenta con capacidades reforzadas para ejercer una efectiva veeduría social, para fomentar la rendición de cuentas y la transparencia, y profundiza el conocimiento y ", "required": 3000000, "available": 0, "spent": 0}, {"id": 139161, "agency": "WHO", "sdg": null, "code": "111127", "name": "(2.3 PGT13) Se habrán detectado rápidamente las emergencias y se habrá respondido a ellas con prontitud", "description": "El efecto 2.3 del PGT13 se enfoca en:\n1. Detección oportuna de posibles emergencias sanitarias, evaluación y comunicación de riesgos.\n2. Respuesta rápida a las emergencias sanitarias agudas, aprovechando las capacidades nacionales e internacionales pertinentes.\n3. Servicios y sistemas de salud esenciales mantenidos y fortalecidos en entornos frágiles, vulnerables y afectados por conflictos.\n\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 2775370, "available": 2775370, "spent": 2775370}, {"id": 87621, "agency": "IOM", "sdg": null, "code": "12", "name": "Apoyo de la OIM al Grupo de Trabajo de Reunificación Familiar (FRTF) del Gobierno de los Estados Unidos en Guatemala, Honduras, El Salvador y otros países", "description": "El gobierno de los Estados Unidos creó un \"Grupo de Trabajo de Reunificación Familiar\" (FRTF) interinstitucional para explorar y remediar las consecuencias de la anterior política de \"Tolerancia Cero\" del gobierno de 2017 a 2020 en la frontera terrestre del sur de los Estados Unidos. La política separó a unos 3900 (tres mil novecientos) padres/tutores de sus hijos, enviando a los adultos de vuelta a sus países de origen, principalmente Guatemala, Honduras y El Salvador. La mayoría de las familia", "start": "2022-01-01", "end": "2026-08-12", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 2755941, "available": 2755941, "spent": 2755941}, {"id": 68025, "agency": "UNDP", "sdg": null, "code": "23104 UNDP", "name": "Conservación de la biodiversidad a través de una mejor conectividad, reducción de amenazas y manejo efectivo de áreas protegidas y corredores biológicos en el Norte de Honduras", "description": "Desarrollo de un marco de gobernanza territorial habilitador para la conservación de la biodiversidad y mejora de la conectividad ecosistémica, promover la conservación de la biodiversidad y mejora de la conectividad entre áreas protegidas y paisajes de producción, incorporar la conservación de la biodiversidad y prácticas de manejo sostenible de tierras en los paisajes de producción, y documentar y compartir lecciones aprendidas y conocimiento para la replica en otros paisajes de conservación y", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 2548811, "available": 2548811, "spent": 1087385}, {"id": 74246, "agency": "OHCHR", "sdg": null, "code": "6 - OHCHR", "name": "Fortalecimiento del Estado de Derecho y rendición de cuentas por violaciones de derechos humanos", "description": "Fortalecer el estado de derecho, las instituciones democráticas y rendición de cuentas por violaciones de derechos humanos a través de la implementación de líneas de acción estratégicas en: 1) acceso a la justicia y lucha contra la impunidad; 2) sistema penitenciario y personas privadas de libertad; 3) seguridad y derechos humanos; 4) corrupción y derechos humanos.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 2408283, "available": 2408283, "spent": 2408283}, {"id": 147260, "agency": "UNDP", "sdg": null, "code": "13111 UNDP", "name": "Consulados móviles para atención a personas hondureñas en Estados Unidos", "description": "Consulados móviles para atención a personas hondureñas en Estados Unidos", "start": "2023-10-18", "end": "2025-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 2389528, "available": 2389528, "spent": 2074408}, {"id": 68105, "agency": "FAO", "sdg": null, "code": "1", "name": "GCP/SLM/003/EC Apoyo al Plan de Desarrollo Integral para Centroamérica en el marco de la respuesta global de la Unión Europea al COVID-19 – Honduras", "description": "El presente proyecto contribuye al Plan de Desarrollo Integral (PDI) elaborado por la Comisión Económica para América Latina y el Caribe (CEPAL) por iniciativa de los Gobiernos de México, El Salvador, Guatemala y Honduras, anunciado el 1 de diciembre de 2018 por los Presidentes de los cuatro países, y presentada el 10 del mismo mes en el marco de la Conferencia para el Pacto Mundial sobre Migración. Igualmente, supone una oportunidad para contribuir a sectores contenidos en los Programas Indicat", "start": "2022-01-01", "end": "2024-04-30", "outcome": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 2198113, "available": 2198113, "spent": 2100001}, {"id": 147261, "agency": "UNDP", "sdg": null, "code": "13112 UNDP", "name": "Fomento y promoción de productos de la micro, pequeña y mediana empresa", "description": "SDE ha fortalecido sus capacidades (físicas y de gestión) para diseñar y ejecutar estrategias de desarrollo empresarial, dirigidas al tejido empresarial y personas emprendedoras, con un enfoque digital y de inclusión socioeconómica", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 2147224, "available": 2147224, "spent": 1278142}, {"id": 147258, "agency": "UNDP", "sdg": null, "code": "13109 UNDP", "name": "Apoyo al fortalecimiento de infraestructura para la red de telecomunicaciones", "description": "Esta iniciativa acompaña a HONDUTEL en la modernización y ampliación de su infraestructura de telecomunicaciones para reducir la brecha de conectividad y fortalecer la provisión de servicios públicos esenciales. ", "start": "2023-02-17", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 1997058, "available": 1997058, "spent": 134583}, {"id": 127574, "agency": "UNICEF", "sdg": null, "code": "111124", "name": "Emergencias relacionadas con WASH (882.003)", "description": "Los municipios han aumentado su capacidad para responder de manera eficaz y coordinada a las emergencias en materia de WASH, incluidas las enfermedades transmitidas por el agua, y mitigarlas.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 1970915, "available": 1970914, "spent": 1970914}, {"id": 68230, "agency": "IOM", "sdg": null, "code": "4", "name": "RR.0311 Empoderamiento de mujeres y niñas afectadas por la migración irregular y el desplazamiento forzado en El Salvador, Guatemala y Honduras (EMyN)", "description": "Es un proyecto subregional en Honduras, Guatemala y El Salvador, financiado por Asuntos Mundiales Canadá, que busca el empoderamiento y bienestar de mujeres y niñas en contextos de movilidad humana afectadas por la migración irregular y el desplazamiento forzado a través de la reducción de los factores que producen la migración de alto riesgo y el desplazamiento forzado; así como a reducir los impactos negativos de la migración irregular y el desplazamiento forzado en la vida de las mujeres y ni", "start": "2022-03-11", "end": "2026-03-10", "outcome": "Producto 3.2.2: Las mujeres, especialmente aquellas en mayor situación de marginalidad, tienen mayor acceso al conocimiento, herramientas y financiamiento, empoderándose económicamente. ", "required": 1846381, "available": 1846381, "spent": 1640334}, {"id": 127805, "agency": "UNICEF", "sdg": null, "code": "111131", "name": "Niños y familias con capacidad para prevenir la violencia (885.001)", "description": "Niños, adolescentes, familias y cuidadores en comunidades priorizadas, incluidas aquellas afectadas por los procesos migratorios, han mejorado sus capacidades para prevenir y responder a diversas formas de violencia, abuso y explotación, incluida la violencia de género, incluso durante las emergencias.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 1733273, "available": 1733273, "spent": 1733273}, {"id": 138022, "agency": "FAO", "sdg": null, "code": "111124", "name": "Protecting biodiversity and recovering degraded ecosystems - RECOVER Honduras (FSP)", "description": "El objetivo del proyecto es promover la conservación de la biodiversidad a través de una mejor conectividad, reducción de amenazas y mejorar el manejo efectivo de áreas protegidas y corredores biológicos en el Norte de Honduras.", "start": "2022-12-01", "end": "2026-12-01", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 1726484, "available": 1726484, "spent": 269575}, {"id": 68026, "agency": "UNDP", "sdg": null, "code": "23101 UNDP", "name": "Fortalecimiento de la conectividad entre áreas protegidas y paisajes productivos para obtener beneficios sociales, ambientales y económicos en el sur-occidente de Honduras", "description": "Proyecto Multifocal (Biodiversidad, Cambio Climático, Degradación de Tierras) ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 1669524, "available": 1669524, "spent": 1644896}, {"id": 130070, "agency": "UNHCR", "sdg": null, "code": "1111156", "name": "10A. Las rutas/mecanismos de protección y espacios seguros para prevención, mitigación de riesgos y atención para personas en riesgo y/o víctimas de violencia de género son fortalecidas 2023", "description": "10A. Las rutas/mecanismos de protección y espacios seguros para prevención, mitigación de riesgos y atención para personas en riesgo y/o víctimas de violencia de género son fortalecidas. \n\nProducto registrado en HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 1646362, "available": 276243, "spent": 276243}, {"id": 148026, "agency": "UN Women", "sdg": null, "code": "1111157", "name": "Somos H-Ellas_ \"Generación de mecanismos locales de gobernanza y coordinación institucional y de sociedad civil para abordar la violencia contra mujeres y niñas.\"", "description": "El proyecto Somos H-Ellas, es implementado por ONU Mujeres y financiado por la Sección de Asuntos Internacionales contra el Narcotráfico y Aplicación de la Ley (INL).  Cuenta con un presupuesto de 3 millones de dólares, para implementarse en seis municipios de la zona norte de Honduras: La Ceiba, Jutiapa, Tela y La Másica en del Depto de Atlántida y San Pedro Sula y Choloma en el Depto de Cortes. \n\nEl objetivo general es contribuir a aumentar la coordinación y la gobernanza institucional a nivel", "start": "2022-09-01", "end": "2025-08-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 1604048, "available": 1604048, "spent": 1147311}, {"id": 167723, "agency": "UNDP", "sdg": null, "code": "11105 UNDP", "name": "Apoyo al ciclo electoral en Honduras para elecciones transparentes y pacificas", "description": "Esta iniciativa, apoyada por el PNUD, contribuye a un ciclo electoral más transparente, inclusivo y pacífico mediante evidencia sobre confianza ciudadana, fortalecimiento del CNE, TJE y UFTF, y promoción de participación equitativa de mujeres y poblaciones subrepresentadas. ", "start": "2024-05-29", "end": "2026-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 1553542, "available": 1553542, "spent": 791988}, {"id": 149649, "agency": "UNODC", "sdg": null, "code": "1111145", "name": "Programa de Mentorías Especializadas en Trata de Personas-Menthor", "description": "MENTHOR es un programa de formación especializada, avalado por la Universidad Tecnológica Centroamericana (UNITEC), basado en mentorías dirigidas a operadores de justicia, investigadores, instituciones gubernamentales e instancias de la sociedad civil que trabajan en la lucha contra la trata de personas y la atención integral a las víctimas.\n", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Producto 3.1.1: Las instituciones públicas y la sociedad civil cuentan con capacidades reforzadas en prevención de la violencia y el crimen organizado, con particular atención a los jóvenes.", "required": 1500000, "available": 500000, "spent": 500000}, {"id": 168862, "agency": "WFP", "sdg": null, "code": "1111172 (WFP Act03)", "name": "[BHA] Proporcionar alimentos y asistencia técnica a las poblaciones rurales vulnerables y apoyo a los sistemas de protección social y a los actores locales para construir y fortalecer los medios de vi", "description": "Mejorar la seguridad alimentaria y la resiliencia de las comunidades afectadas por crisis triples mediante intervenciones en medios de vida sostenibles", "start": "2023-02-15", "end": "2024-08-14", "outcome": "Producto 3.3.8: Fortalecidas las capacidades de la población afectada por la crisis de 2020, especialmente las mujeres y niñas, los pueblos indígenas y afrodescendientes, y el colectivo LGBTI, para la", "required": 1500000, "available": 1500000, "spent": 1500000}, {"id": 130063, "agency": "UNHCR", "sdg": null, "code": "1111150", "name": "10H: Las instituciones cuentan con capacidades operativas y técnicas para identificar y registrar bienes abandonados o despojados por la violencia y violaciones a los derechos humanos. 2023", "description": "10H: Las instituciones cuentan con capacidades operativas y técnicas para identificar y registrar bienes abandonados o despojados por la violencia y violaciones a los derechos humanos. 2023 2026\nEste producto está registrado en el HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 1385315, "available": 70543, "spent": 70543}, {"id": 113428, "agency": "UNHCR", "sdg": null, "code": "1111142", "name": "107 Las personas y estructuras comunitarias tienen mejores capacidades para identificar y mitigar los riesgos y conocimientos sobre sus derechos (2023) ", "description": "107 Las personas y estructuras comunitarias tienen mejores capacidades para identificar y mitigar los riesgos y conocimientos sobre sus derechos (2023-2026) \n\nEste trabajo se realiza con socios implementadores como Centro de Desarrollo Humano, Grupo Sociedad Civil, Foro de Mujeres, Jóvenes Contra la Violencia  y Municipalidad de San Pedro Sula ", "start": "2023-01-01", "end": "2026-08-31", "outcome": "Producto 1.2.2: Fortalecidas las capacidades organizativas, de coordinación y de análisis de políticas públicas, así como las habilidades de incidencia, abogacía y diálogo político, de las organizacio", "required": 1342362, "available": 1180448, "spent": 1180448}, {"id": 130067, "agency": "UNHCR", "sdg": null, "code": "1111154", "name": " 10F. Las comunidades y las personas en riesgo, incluyendo NNAJ, tienen acceso a rutas/mecanismos de protección y espacios seguros para la prevención, mitigación de riesgos.2023", "description": "10F. Las comunidades y las personas en riesgo, incluyendo NNAJ, tienen acceso a rutas/mecanismos de protección y espacios seguros para la prevención, mitigación de riesgos. 2023-2026\n\nTambien registrado en HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.1: Las instituciones públicas y la sociedad civil cuentan con capacidades reforzadas en prevención de la violencia y el crimen organizado, con particular atención a los jóvenes.", "required": 1334562, "available": 190923, "spent": 190923}, {"id": 130069, "agency": "UNHCR", "sdg": null, "code": "1111155", "name": "10B. Se fortalecen las organizaciones comunitarias y redes locales de protección para prevención y respuesta a la violencia de género ((incluida la prevención de la explotación y el abuso sexuales-PSE", "description": "10B. Se fortalecen las organizaciones comunitarias y redes locales de protección para prevención y respuesta a la violencia de género ((incluida la prevención de la explotación y el abuso sexuales-PSEA).2023-2026\n\nProducto registrado en el HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.2: La sociedad hondureña cuenta con mecanismos capaces para la prevención y gestión de conflictos y el diálogo ligados al uso y acceso de los recursos naturales, y a la participación ciud", "required": 1244362, "available": 229489, "spent": 229489}, {"id": 168868, "agency": "WFP", "sdg": null, "code": "1111177 (WFP Act05)", "name": "[Private Donors] Brindar comidas escolares nutritivas a niñas y niños de preescolar y edad escolar, asegurando su acceso a la protección social y fortaleciendo el papel de la escuela como centro para ", "description": "Fortalecer las capacidades de las autoridades locales, el personal escolar, los padres y los pequeños productores, incluidas la asistencia técnica y la capacitación en la gestión del programa de comidas escolares, su logística, las normas sobre la calidad de los alimentos, la transparencia, la rendición de cuentas, la educación en materia de nutrición, el acceso de los pequeños productores a los mercados institucionales y la gestión de riesgos.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.6: Las capacidades institucionales, a nivel nacional y local, y de la sociedad hondureña, son reforzadas para garantizar la seguridad alimentaria y nutricional de las poblaciones excluida", "required": 1200000, "available": 1200000, "spent": 1200000}, {"id": 130066, "agency": "UNHCR", "sdg": null, "code": "1111153", "name": "10I. Las personas a las que servimos tienen información y oportunidades relacionadas al mercado laboral, autoempleo y/o inclusión financiera.2023", "description": "Las Instituciones publicas de educación vocacional y el sector privado cuentan con capacidades para la inclusión socioeconómica de las personas que servimos y son sensibilizados sobre los desafíos del desplazamiento, incluidas las causas estructurales y la estigmatización (INFOP, CONEANFO, INTUR, Centros de Formación Profesional).\nProducto también registrado en el HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 2.2.3: Las instituciones públicas cuentan con capacidades fortalecidas en materia de acceso inclusivo a una educación superior de calidad y el alineamiento de las instituciones y organizacion", "required": 1152815, "available": 715161, "spent": 715161}, {"id": 130059, "agency": "UNHCR", "sdg": null, "code": "1111145", "name": "101. El Gobierno y la sociedad civil tienen mejores capacidades de acogida y respuesta para los movimientos mixtos, personas retornadas y otras personas con necesidades de protección internacional, ap", "description": "101. El Gobierno y la sociedad civil tienen mejores capacidades de acogida y respuesta para los movimientos mixtos, personas retornadas y otras personas con necesidades de protección internacional, aplicando un enfoque de edad, género y diversidad.(2023-2026)", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 1128543, "available": 438351, "spent": 438351}, {"id": 113427, "agency": "UNHCR", "sdg": null, "code": "111119", "name": "106. Los actores humanitarios y de desarrollo, las instituciones gubernamentales y el sector privado están sensibilizados e informados para fortalecer la respuesta continua para las personas a las que", "description": "106. Los actores humanitarios y de desarrollo, las instituciones gubernamentales y el sector privado están sensibilizados e informados para fortalecer la respuesta continua para las personas a las que el ACNUR sirve. 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 1084486, "available": 544316, "spent": 524907}, {"id": 130065, "agency": "UNHCR", "sdg": null, "code": "1111152", "name": "10L. Las autoridades y el sector privado cuentan con capacidades para la inclusión socioeconómica de las personas que servimos y son sensibilizados sobre los desafíos del desplazamiento, incluidas las", "description": "10L. Las autoridades y el sector privado cuentan con capacidades para la inclusión socioeconómica de las personas que servimos y son sensibilizados sobre los desafíos del desplazamiento, incluidas las causas estructurales y la estigmatización. 2023-2026\nEste producto está registrado en el HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 2.2.3: Las instituciones públicas cuentan con capacidades fortalecidas en materia de acceso inclusivo a una educación superior de calidad y el alineamiento de las instituciones y organizacion", "required": 1077815, "available": 421487, "spent": 360030}, {"id": 127799, "agency": "UNICEF", "sdg": null, "code": "111125", "name": "Acceso a educación inclusiva (883.001)", "description": "Un mayor número de niños y adolescentes marginados, en especial los más desfavorecidos, goza de mejores condiciones para acceder y completar una educación preescolar, primaria y de primer ciclo de educación secundaria inclusiva que tenga en cuenta las cuestiones de género.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.4: Fortalecidas las capacidades institucionales para avanzar hacia el acceso universal a una educación inclusiva, equitativa y de calidad. ", "required": 1022665, "available": 1022665, "spent": 1022665}, {"id": 137918, "agency": "WHO", "sdg": null, "code": "111122", "name": "(1.1 PGT13) Mejora del acceso a servicios de salud esenciales de calidad", "description": "El efecto 1.1 del PGT13 se enfoca en: \n1. Fortalecer las capacidades del país para proveer servicios de salud de alta calidad centrados en las personas, basados en estrategias de atención primaria de salud y paquetes integrales de servicios esenciales.\n2. Fortalecer las capacidades del sistema de salud del país para entregar resultados de cobertura específicos basados en la condición de las personas y en las enfermedades. \n3. Fortalecer las capacidades del sistema de salud del país para abordar ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 1017271, "available": 1017271, "spent": 1017271}, {"id": 138004, "agency": "FAO", "sdg": null, "code": "2", "name": "Fortalecimiento del Programa Nacional de Alimentación Escolar a través del diseño e implementación de Huertos Escolares", "description": "Contribuir a mejorar la salud y la nutrición de los niños en edad escolar, incorporando la educación en alimentación y nutrición en el currículo de los centros educativos de educación básica través de la instalación de huertos escolares pedagógicos.", "start": "2022-12-09", "end": "2026-08-31", "outcome": "Producto 1.3.2: Las autoridades locales cuentan con mejores herramientas, y mayores conocimientos y recursos, para el desarrollo de su territorio para el beneficio de sus comunidades, bajo un contexto", "required": 1014533, "available": 1014533, "spent": 1005610}, {"id": 104976, "agency": "UNODC", "sdg": null, "code": "111117", "name": "Fortalecimiento de las capacidades tecnológicas ", "description": "Fortalecimiento de las capacidades tecnológicas a la SCGG, SDT (DPPTE), IAIP, TSC y Servicio de Administración de Rentas.", "start": "2022-01-01", "end": "2026-04-15", "outcome": "Producto 2.1.2: Las instituciones públicas implementan políticas e iniciativas para la promoción de capacidades digitales accesibles para la población, junto al sector educativo y al sector académico,", "required": 1009000, "available": 1009000, "spent": 1009000}, {"id": 166770, "agency": "FAO", "sdg": null, "code": "1111158", "name": "OSRO/HON/057/USA Global Health Security Project - Sustainable animal health systems, food safety and One Health capabilities in Honduras - Emergency Centre for Transboundary Animal Diseases", "description": "Ayudar a los países a crear sistemas sostenibles de sanidad animal y capacidades de \"Una salud\" para mitigar los riesgos y amenazas que plantean las zoonosis emergentes, re-emergentes y endémicas y la resistencia a los antimicrobianos (RAM).", "start": "2023-10-01", "end": "2025-03-30", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 1000000, "available": 1000000, "spent": 735093}, {"id": 167204, "agency": "FAO", "sdg": null, "code": "1111164", "name": "GCP /GLO/1127/USA Soil mapping for resilient agrifood systems in Central America and sub-Saharan Africa (SoilFER)", "description": "Oportunidades empresariales y comerciales verdes integradas, que incluyan a productores de pequeña escala y vulnerables, creadas en sistemas de producción agrícola, ganadera y forestal sostenibles y apoyadas mediante innovación, tecnologías y políticas facilitadoras; - BP5: Tecnologías de TIC digitales accesibles para mejorar las oportunidades de mercado, la productividad y la resiliencia integradas en las políticas y programas de los sistemas agroalimentarios, con especial atención a garantizar", "start": "2023-05-17", "end": "2026-05-16", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 1000000, "available": 1000000, "spent": 561867}, {"id": 67854, "agency": "UNDP", "sdg": null, "code": "23201 UNDP", "name": "Gestión ambientalmente racional de productos y desechos que contienen contaminantes organicos persistentes y reducción de los riesgos asociados con su disposición final", "description": "Apoyo a Honduras para el cumplimiento de los requisitos según la Convención de Estocolmo para contaminantes organicos persistentes viejos y nuevos. ", "start": "2022-01-01", "end": "2025-10-01", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 989083, "available": 989083, "spent": 637418}, {"id": 139844, "agency": "WHO", "sdg": null, "code": "111135", "name": "(5.2 PGT13) Respuesta rápida a las emergencias sanitarias agudas, aprovechando las capacidades nacionales e internacionales pertinentes", "description": "El efecto 5.2 del PGT13 se enfoca en:\n1. Respuesta rápida a las emergencias sanitarias agudas, aprovechando las capacidades nacionales e internacionales pertinentes.\n2. Servicios y sistemas de salud esenciales mantenidos y fortalecidos en entornos frágiles, vulnerables y afectados por conflictos.\n\n\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 966057, "available": 966057, "spent": 966057}, {"id": 94612, "agency": "UNDP", "sdg": null, "code": "23403 UNDP", "name": "Preparación Respuesta, Resiliencia Valle de Sula, Honduras", "description": "Fortalecimiento de capacidades de respuesta articulada entre territorios frente a desastres en el Valle de Sula – Honduras", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 959666, "available": 959666, "spent": 943739}, {"id": 127570, "agency": "UNICEF", "sdg": null, "code": "111121", "name": "Servicios de promoción de salud (881.002)", "description": "Un mayor número de progenitores, niños y adolescentes, en especial los más desfavorecidos en las comunidades destinatarias, puede acceder a servicios de promoción de la salud, incluso durante las emergencias.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 949679, "available": 458232, "spent": 458232}, {"id": 135237, "agency": "IOM", "sdg": null, "code": "1111146", "name": "DP2840​​ Humanitarian response to people in situations of mobility, transit, and displacement in Honduras in the context of insecurity and humanitarian crises ​ CERF", "description": "In light of the increased risks experienced in Honduras as a result of disasters, risky migration, food insecurity and widespread violence among many other factors which are interrelated, IOM with the help of implementing partners (Plan International Honduras, Honduran Red Cross, and Fundación Alivio del Sufrimiento) is responding to the essential needs of populations on the move (internally displaced, returnees, migrants in mixed flows) through a multisectoral response including Camp Coordinati", "start": "2023-05-31", "end": "2025-09-02", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 935000, "available": 935000, "spent": 935000}, {"id": 112667, "agency": "UNHCR", "sdg": null, "code": "111117", "name": "102. El Gobierno tiene apoyo para fortalecer el procedimiento de determinación de la condición de refugiado y facilitar el acceso a la documentación.", "description": "102. El Gobierno tiene apoyo para fortalecer el procedimiento de determinación de la condición de refugiado y facilitar el acceso a la documentación.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 923543, "available": 159821, "spent": 148476}, {"id": 130057, "agency": "UNHCR", "sdg": null, "code": "1111143", "name": "100. El Gobierno cuenta con capacidades técnicas para garantizar el acceso al territorio, la no-devolución y el acceso al sistema de asilo para solicitantes de asilo y refugiados. (2023-2026)", "description": "100. El Gobierno cuenta con capacidades técnicas para garantizar el acceso al territorio, la no-devolución y el acceso al sistema de asilo para solicitantes de asilo y refugiados (2023-2026)\n\nNota: este producto es parte del HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 923543, "available": 141086, "spent": 141086}, {"id": 127800, "agency": "UNICEF", "sdg": null, "code": "111126", "name": "Habilidades relevantes para el mundo laboral (883.002)", "description": "Un mayor número de niños y adolescentes goza de mejores condiciones para continuar con éxito su educación o adquirir aptitudes pertinentes para incorporarse al mundo laboral.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 896379, "available": 220102, "spent": 220102}, {"id": 127801, "agency": "UNICEF", "sdg": null, "code": "111127", "name": "Participación adolescente en escuelas y comunidades (883.003)", "description": "Un mayor número de niños y adolescentes participa en las decisiones relacionadas con ellos y con su bienestar en sus escuelas y comunidades, y su opinión se tiene en cuenta en dichas decisiones.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.1.3: Las instituciones públicas, la sociedad civil y el sector privado, cuentan con capacidades reforzadas para el fomento y la divulgación de una cultura basada en valores como la transpar", "required": 896379, "available": 49531, "spent": 49531}, {"id": 127807, "agency": "UNICEF", "sdg": null, "code": "111133", "name": "Sistemas nacionales de protección y justicia fortalecidos (885.003)", "description": "Los sistemas nacionales de protección y justicia se han fortalecido para diseñar, implementar y hacer un seguimiento de políticas y programas resilientes que cumplen los estándares y las normas internacionales para la protección de los niños y los adolescentes, en especial aquellos que se encuentran en situaciones humanitarias.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 874326, "available": 523478, "spent": 523341}, {"id": 127806, "agency": "UNICEF", "sdg": null, "code": "111132", "name": "Sistemas locales de protección infantil contra la violencia (885.002)", "description": "Los sistemas y redes de protección infantil municipales y comunitarios han aumentado su capacidad para proteger a los niños contra la violencia, la violencia de género, el reclutamiento en grupos ilícitos, el abuso y el abandono, incluso durante las emergencias.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 874325, "available": 394114, "spent": 394114}, {"id": 149545, "agency": "IOM", "sdg": null, "code": "1111147", "name": "\"Assistance for informed, safe, and dignified voluntary returns of vulnerable migrants in participating countries of the Americas (WHA Regional AVR Program).\"", "description": "La Organización Internacional para las Migraciones (OIM) promueve el programa de asistencia humanitaria y de Retorno Voluntario Asistido (AVR por su sigla en inglés) que beneficiará a los migrantes que voluntariamente solicitan retornar a su país pero que no tienen los medios para hacerlo. La iniciativa es parte de la respuesta de la OIM a las necesidades humanitarias de los migrantes en la región.\n\n“La iniciativa asegura la concreción del derecho humano que toda persona tiene de regresar a su p", "start": "2023-05-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 841121, "available": 841121, "spent": 559429}, {"id": 81486, "agency": "UNEP", "sdg": null, "code": "9", "name": "Entornos propicios para planificar, implementar, monitorear e informar de manera efectiva los procesos nacionales de adaptación estratégicos en Honduras (Proyecto NAP Honduras)", "description": "El objetivo principal del proyecto es desarrollar la capacidad sostenible del país y fortalecer la participación de las partes interesadas para planificar, financiar, implementar, monitorear e informar sobre los procesos estratégicos de adaptación nacional y comunicar el conocimiento sobre la adaptación al cambio climático.", "start": "2022-01-01", "end": "2024-12-29", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 824246, "available": 824246, "spent": 701010}, {"id": 127803, "agency": "UNICEF", "sdg": null, "code": "111129", "name": "Protección social para niños/as (884.002)", "description": "El gobierno de Honduras mejora sus capacidades para implementar un sistema de protección social, con enfoque de género y humanitario, en favor de la niñez en situación de pobreza y vulnerabilidad.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.7: Efecto 3.3: Fortalecidas las capacidades de las instancias de protección de derechos humanos y de protección social, particularmente en aquellas poblaciones y grupos en mayor situación", "required": 791470, "available": 791470, "spent": 791470}, {"id": 130061, "agency": "UNHCR", "sdg": null, "code": "1111149", "name": "10E. Las instituciones, autoridades locales y socios cuentan con mejores capacidades técnicas para prevenir riesgos y abordar necesidades relacionadas c/ detonantes del desplazamiento, incl reclutamie", "description": "10E. Las instituciones, autoridades locales y socios cuentan con mejores capacidades técnicas para prevenir riesgos y abordar necesidades relacionadas con detonantes del desplazamiento, incl reclutamiento y vinculación de NNA. 2023-2026\n\nEste producto está registrado en HRP 2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 748262, "available": 248536, "spent": 248536}, {"id": 146630, "agency": "UN Women", "sdg": null, "code": "7", "name": "Segunda fase del programa “Empoderamiento económico de las mujeres en Guatemala, El Salvador y Honduras”.   MELYT-II             ", "description": "El presente proyecto propone capitalizar y ampliar el modelo de intervención de la Primera Fase del Programa MELYT (experiencias, herramientas, metodologías y lecciones aprendidas) para contribuir a las estrategias de recuperación y reactivación económica de los países el Triángulo Norte de Centroamérica, de cara a los impactos socioeconómicos de la pandemia del COVID-19. Para ello buscará consolidar las acciones estratégicas impulsadas durante la primera fase -apoyo a la empresarialidad de las ", "start": "2023-02-17", "end": "2026-06-30", "outcome": "Producto 3.2.2: Las mujeres, especialmente aquellas en mayor situación de marginalidad, tienen mayor acceso al conocimiento, herramientas y financiamiento, empoderándose económicamente. ", "required": 733968, "available": 733968, "spent": 490253}, {"id": 85096, "agency": "OHCHR", "sdg": null, "code": "1 - OHCHR", "name": "Desarrollo y promoción del acceso a los derechos económicos, sociales y culturales de las personas en situación de vulnerabilidad", "description": "Promover el acceso, goce y ejercicio, en condiciones de igualdad, de los derechos económicos, sociales, culturales y ambientales de las personas en situación de vulnerabilidad en la respuesta estatal a las emergencias humanitarias y en las fases de reconstrucción y recuperación.", "start": "2022-01-01", "end": "2026-12-30", "outcome": "Producto 3.3.8: Fortalecidas las capacidades de la población afectada por la crisis de 2020, especialmente las mujeres y niñas, los pueblos indígenas y afrodescendientes, y el colectivo LGBTI, para la", "required": 731869, "available": 731869, "spent": 731869}, {"id": 68027, "agency": "UNDP", "sdg": null, "code": "23102 UNDP", "name": "Resiliencia climática de comunidades vulnerables en el Corredor Boscoso Central de Honduras", "description": "Incrementar resiliencia climática de comunidades vulnerables en el Corredor Boscoso Central, aumentando capacidad de adaptación de sus municipios y asegurar medios de vida, y la continuidad de prestación de bienes y servicios ecosistémicos", "start": "2022-01-01", "end": "2024-03-04", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 705123, "available": 705123, "spent": 691878}, {"id": 138872, "agency": "UNICEF", "sdg": null, "code": "1111151 UNICEF", "name": "PBF Respuesta multidimensional para sostener la paz y reducir las manifestaciones de violencia de alto impacto en adolescentes y mujeres, especialmente afrohondureñas", "description": "Para 2025 el Estado y la sociedad hondureña han incrementado los niveles de participación ciudadana y gobernanza para la consolidación de la paz y el pleno ejercicio de los derechos humanos, especialmente en el caso de las mujeres, juventudes y otros grupos de población insuficientemente representados. \n", "start": "2023-09-05", "end": "2026-02-28", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 701777, "available": 701777, "spent": 701777}, {"id": 135248, "agency": "IOM", "sdg": null, "code": "1111143", "name": "Western Hemisphere Regional Migration Capacity-Building Program (WHP)", "description": "The program aims to enhance the capacities of governments and key stakeholders to improve migration governance, ensuring safe, orderly, and regular migration while reducing vulnerabilities of migrants. It aligns with IOM's strategic vision and regional strategy for 2020-2024 in North America, Central America, and the Caribbean. The program adopts a comprehensive approach, focusing on capacity-building in program countries for effective migration management, partnerships, crisis response, and com", "start": "2023-09-01", "end": "2025-12-31", "outcome": "Producto 1.2.2: Fortalecidas las capacidades organizativas, de coordinación y de análisis de políticas públicas, así como las habilidades de incidencia, abogacía y diálogo político, de las organizacio", "required": 700000, "available": 700000, "spent": 700000}, {"id": 173880, "agency": "UNODC", "sdg": null, "code": "1111179 UNODC", "name": "PBF- Respuesta multidimensional para sostener la paz y reducir las manifestaciones de violencia de alto impacto en adolescentes y mujeres, especialmente afrohondureñas", "description": "Para 2025 el Estado y la sociedad hondureña han incrementado los niveles de participación ciudadana y gobernanza para la consolidación de la paz y el pleno ejercicio de los derechos humanos, especialmente en el caso de las mujeres, juventudes y otros grupos de población insuficientemente representados. ", "start": "2023-09-05", "end": "2026-02-28", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 670422, "available": 670422, "spent": 670422}, {"id": 127571, "agency": "UNICEF", "sdg": null, "code": "111122", "name": "Planes de respuesta a crisis y acción climática (882.001)", "description": "Las instituciones gubernamentales en el ámbito local y nacional disponen de planes resilientes al clima y sensibles a las necesidades de la infancia que promueven servicios capaces de dar respuesta a perturbaciones y la acción climática urgente.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 669921, "available": 47423, "spent": 47411}, {"id": 130060, "agency": "UNHCR", "sdg": null, "code": "1111146", "name": "10C. Las instituciones del Estado tienen la capacidad técnica para la formulación de marcos legales y herramientas para la protección y atención de víctimas de VBG (2023-2026)", "description": "10C. Las instituciones del Estado tienen la capacidad técnica para la formulación de marcos legales y herramientas para la protección y atención de víctimas de VBG. 2023-2026\n\nEste producto esta registrado en el HRP2023", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 658062, "available": 220444, "spent": 114254}, {"id": 134847, "agency": "OHCHR", "sdg": null, "code": "2  - OHCHR", "name": "PBF Abordaje de los conflictos territoriales y de tierras de comunidades garífunas y afrohondureñas, así como poblaciones mestizas y campesinas, de los departamentos de Atlántida, Colón y Gracias a Di", "description": "OACNUDH en coordinación con PMA abordará de manera integral y preventiva los conflictos territoriales y de tierras de comunidades garífunas, afrohondureñas, así como mestizas y campesinas, de los departamentos de Atlántida, Colón y Gracias a Dios, desde un enfoque de derechos humanos, perspectiva de género y de seguridad alimentaria.\n\nLa estrategia de intervención se focalizará en tres enfoques programáticos. Primero, se enfocará en el fortalecimiento de las capacidades institucionales del Estad", "start": "2023-04-24", "end": "2026-04-20", "outcome": "Producto 3.1.2: La sociedad hondureña cuenta con mecanismos capaces para la prevención y gestión de conflictos y el diálogo ligados al uso y acceso de los recursos naturales, y a la participación ciud", "required": 605535, "available": 605535, "spent": 605535}, {"id": 85091, "agency": "OHCHR", "sdg": null, "code": "8 - OHCHR", "name": "Ampliación y promoción del Espacio Cívico y Participación Ciudadana", "description": "Contribuir a la generación de un entorno seguro y propicio para quienes defienden derechos humanos y participan en el espacio cívico, a través del acompañamiento a víctimas y organizaciones de la sociedad civil, al igual que a través de asistencia técnica a las instituciones relevantes.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 1.2.2: Fortalecidas las capacidades organizativas, de coordinación y de análisis de políticas públicas, así como las habilidades de incidencia, abogacía y diálogo político, de las organizacio", "required": 548173, "available": 548173, "spent": 548173}, {"id": 127573, "agency": "UNICEF", "sdg": null, "code": "111123", "name": "Enfoques resilientes de WASH (882.002)", "description": "Los niños, los adolescentes y los cuidadores en comunidades e instituciones locales situadas en municipios vulnerables cuentan con la capacidad y las herramientas necesarias para aplicar con eficacia enfoques y tecnologías de WASH resilientes que apoyen la reducción de riesgos, incluidos los relacionados con clima.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.5: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso universal a los derechos de agua, saneamiento e higiene comunitaria y la gestión integral del recurso hídr", "required": 537349, "available": 375711, "spent": 375711}, {"id": 178879, "agency": "UNDP", "sdg": null, "code": "31303 UNDP", "name": "Mejora de la seguridad ciudadana, centrada en las personas, mediante el fortalecimiento de las políticas de control de armas y los marcos de prevención de la violencia armada en Honduras", "description": "Esfuerzos conjuntos con la policía escolar y la policía comunitaria para mejorar y promover la prevención de la violencia armada a través de programas deportivos a nivel comunitario y charlas de prevención  y talleres en las escuelas, para promover cambios en las normas sociales; b. Innovación tecnológica  para detectar armas de fuego en  40 espacios públicos en colaboración con el 911, utilizando inteligencia artificial para mejorar los servicios y la vigilancia y comunicación para prevenir la ", "start": "2024-01-01", "end": "2025-08-31", "outcome": "Producto 3.1.1: Las instituciones públicas y la sociedad civil cuentan con capacidades reforzadas en prevención de la violencia y el crimen organizado, con particular atención a los jóvenes.", "required": 511139, "available": 511139, "spent": 392612}, {"id": 68023, "agency": "UNDP", "sdg": null, "code": "23202 UNDP", "name": "Gestión integrada de la cuenca del Río Motagua", "description": "Iniciativa binacional entre Honduras y Guatemala para mejorar la gestión integrada de la Cuenca Río Motagua y reducir fuentes de contaminación y emisiones de contaminantes orgánicos persistentes producidos no intencionalmente. ", "start": "2022-01-01", "end": "2026-03-08", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 509908, "available": 509908, "spent": 360764}, {"id": 146631, "agency": "UN Women", "sdg": null, "code": "8", "name": "Ecosistema Financiero Inclusivo (EFI). Habilitación de un ecosistema financiero inclusivo que contribuya a la reducción de las brechas de género en el acceso a capital y mercados en el Triángulo Norte", "description": "El objetivo general del proyecto es construir un ecosistema financiero que contribuya a la reducción de las brechas de género en el acceso al capital y los mercados.", "start": "2022-10-01", "end": "2026-05-30", "outcome": "Producto 2.2.1: Las capacidades de las instituciones para la toma de decisiones de medio y largo plazo en materia económica son fortalecidas, incluyendo capacidades para la realización de análisis pro", "required": 502359, "available": 502359, "spent": 205123}, {"id": 138244, "agency": "FAO", "sdg": null, "code": "1111145", "name": "Fortalecimiento y rehabilitación de los medios de vida de las poblaciones afectadas por la fuerte temporada de lluvias y tormenta tropical Julia, en Honduras.", "description": "Fortalecimiento y rehabilitación de los medios de vida de las poblaciones afectadas por la fuerte temporada de lluvias y tormenta tropical Julia, en Honduras.", "start": "2023-03-15", "end": "2024-03-15", "outcome": "Producto 2.2.4: Las poblaciones afectadas por las crisis de 2020 tienen mejor acceso a esquemas productivos para la generación de empleo, prioritariamente las mujeres, y se benefician de la reactivaci", "required": 500000, "available": 500000, "spent": 394134}, {"id": 67318, "agency": "UNFPA", "sdg": null, "code": "5", "name": "Mejora de las capacidades nacionales para implementar leyes, políticas, planes y mecanismos de rendición de cuentas a fin de aumentar la cobertura y el acceso equitativo de las mujeres, los adolescent", "description": "Con apoyo del UNFPA se implementan herramientas para la administración de medicamentos e insumos, asimismo se formulan políticas, estándares y protocolos acompañados con fortalecimiento de capacidades del personal de salud, incrementando el número de establecimientos de salud que implementan Servicios de alta calidad.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.8: Fortalecidas las capacidades de la población afectada por la crisis de 2020, especialmente las mujeres y niñas, los pueblos indígenas y afrodescendientes, y el colectivo LGBTI, para la", "required": 497000, "available": 497000, "spent": 497000}, {"id": 81483, "agency": "UNEP", "sdg": null, "code": "6", "name": "Apoyo en el diseño e implementación del sistema integrado de monitoreo, reporte y verificación de las acciones en cambio climático para Honduras (Proyecto CBIT).", "description": "Desarrollar capacidades técnicas y logísticas para la creación y operación de un sistema integrado de monitoreo de Cambio Climático.", "start": "2022-01-01", "end": "2025-05-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 491915, "available": 491915, "spent": 270722}, {"id": 67314, "agency": "UNFPA", "sdg": null, "code": "1", "name": "Fortalecimiento de las capacidades de la administración pública para la gestión del conocimiento, y la generación, difusión y uso de datos desagregados verificables y transparentes para mejorar la pla", "description": "Este efecto, contribuirá al fortalecimiento de las capacidades institucionales y del personal técnico, vinculados con la generación de datos y evidencia, para la gestión del conocimiento, mismos que serán utilizados para la formulación de políticas públicas, planificación participativa y seguimiento a los ODS, con la participación de instituciones de Gobierno, Organizaciones de Sociedad Civil y Alcaldías Municipales.\nAFPs ONU: PNUD y UNFPA", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.4: Fortalecidas las capacidades de la administración pública para la gestión del conocimiento, la generación, divulgación, y uso de datos verificables y transparentes desagregados (género", "required": 448000, "available": 448000, "spent": 448000}, {"id": 79327, "agency": "UNDP", "sdg": null, "code": "23103 UNDP", "name": "Mejorar las oportunidades de implementación de medidas en mitigación, adaptación, financiamiento y la inclusión social y género, que habiliten condiciones y contribuyan al cumplimiento de compromisos ", "description": "Apoyar la implementación de las hojas de ruta técnicas de la NDC 2021 para mejorar las oportunidades de implementación de medidas en mitigación, adaptación, financiamiento y la inclusión social y género, que habiliten condiciones y contribuyan al cumplimiento de compromisos de la NDC, CMNUCC y Acuerdo de Paris.", "start": "2022-01-27", "end": "2026-06-30", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 436705, "available": 436705, "spent": 433524}, {"id": 180070, "agency": "UN Women", "sdg": null, "code": "1111182", "name": "fortaleœr y cualificar la participación de la mujer en los tres ámbitos donde se presentan las mayores obstaculos para ejercer estos derechas: comunitario, social y político. ", "description": "La iniciativa tlene tres resultados principałes que responden a los principales obstăculos identificados para lograr la participación efectiva de las mujeres en Honduras: RI Incrementada la calidad de participación de las mujeres en espacios de diálogo, consulta y decisión para la demanda y exigibilidad de sus derechos y/o sus comunidades ; R2: Muyeres con un perfil representatlvo y/o sus organizaciones cuentan con recursos lnternos y extermos para prevenir y atender la viołencia vinculada a su ", "start": "2023-12-13", "end": "2026-03-15", "outcome": "Producto 1.1.3: Las instituciones públicas, la sociedad civil y el sector privado, cuentan con capacidades reforzadas para el fomento y la divulgación de una cultura basada en valores como la transpar", "required": 434253, "available": 434253, "spent": 69392}, {"id": 127804, "agency": "UNICEF", "sdg": null, "code": "111130", "name": "Inversión pública para la niñez (884.003)", "description": "El gobierno nacional y los gobiernos locales tienen las capacidades para favorecer la inversión pública en políticas sectoriales e intersectoriales con en especial énfasis en niñez en situación de pobreza y exclusión.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.7: Efecto 3.3: Fortalecidas las capacidades de las instancias de protección de derechos humanos y de protección social, particularmente en aquellas poblaciones y grupos en mayor situación", "required": 425533, "available": 185979, "spent": 185979}, {"id": 150615, "agency": "UNODC", "sdg": null, "code": "1111146", "name": "Apoyo a la implementación del sistema de denuncias de corrupción en instituciones públicas ", "description": "Apoyo a la implementación del sistema de denuncias de corrupción en instituciones públicas ", "start": "2023-11-02", "end": "2024-05-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 420000, "available": 420000, "spent": 420000}, {"id": 127802, "agency": "UNICEF", "sdg": null, "code": "111128", "name": "Servicios y política pública inclusivos y de calidad para los niños (884.001)", "description": "El Gobierno nacional y los gobiernos locales disponen de herramientas y capacidades para implementar políticas y servicios públicos inclusivos y de calidad para la niñez utilizando la plataforma del Sistema Integral de Garantía de Derechos de la Niñez y Adolescencia en Honduras.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.7: Efecto 3.3: Fortalecidas las capacidades de las instancias de protección de derechos humanos y de protección social, particularmente en aquellas poblaciones y grupos en mayor situación", "required": 413018, "available": 214627, "spent": 214627}, {"id": 174890, "agency": "UNICEF", "sdg": null, "code": "1111150 UNICEF", "name": "Erradicación del trabajo infantil en las cadenas de suministro: Abordar las causas profundas del trabajo infantil en las cadenas de suministro mediante un enfoque por zonas", "description": "El proyecto busca generar conocimiento, acciones directas y alianzas globales para prevenir y eliminar el trabajo infantil en la cadena de suministro del café. Tiene un fuerte componente en el tema de debida diligencia, liderado por la OIT; incide en temas de niñez y educación, de la mano de UNICEF; en temas relativos a los efectos del cambio climático en el cultivo del café y apoyo a personas agriculturas para mejorar su producción, de la mano de FAO; y en el acceso a mercados para productos so", "start": "2023-04-01", "end": "2026-12-31", "outcome": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 410821, "available": 283427, "spent": 283427}, {"id": 134182, "agency": "UNOPS", "sdg": null, "code": "24", "name": "Fortalecimiento institucional del IHSS y empresas proveedoras de medicamentos e insumos médicos", "description": "Fortalecimiento institucional del IHSS y empresas proveedoras de medicamentos e insumos médicos en la integración y el impulso del enfoque de género, diversidad e inclusión. (Asociado al mismo proyecto del SOU23)", "start": "2023-01-30", "end": "2025-09-25", "outcome": "Producto 3.2.3: Fortalecidas las capacidades de las instituciones a nivel nacional y local para mejorar la protección de los derechos humanos de las mujeres tomando en cuenta la interseccionalidad de ", "required": 399411, "available": 399411, "spent": 74000}, {"id": 179767, "agency": "IOM", "sdg": null, "code": "1111180", "name": "GERP GLOBAL EMERGENCY RESPONSE PROGRAMME 2024", "description": "La OIM a traves del Global Emergency Response Programme (GERP) financiado por Germany - Federal Foreign Office, respondió a las necesidades de las poblaciones vulnerables afectadas por emergencias humanitarias y aseguró su acceso a información y recursos a través de servicios de protección, asistencia humanitaria y refugio seguro. La OIM benefició a 4,330 hogares (tamaño promedio del hogar 3) mediante la distribución de asistencia humanitaria en los cinco municipios priorizados que fueron gravem", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 380000, "available": 380000, "spent": 360000}, {"id": 173933, "agency": "WFP", "sdg": null, "code": "1111179 PMA", "name": "PBF- Abordaje de los conflictos territoriales y de tierras de comunidades garífunas y afrohondureñas, así como poblaciones mestizas y campesinas, de los departamentos de Atlántida, Colón y Gracias a D", "description": "OACNUDH en coordinación con PMA abordará de manera integral y preventiva los conflictos territoriales y de tierras de comunidades garífunas, afrohondureñas, así como mestizas y campesinas, de los departamentos de Atlántida, Colón y Gracias a Dios, desde un enfoque de derechos humanos, perspectiva de género y de seguridad alimentaria.\n\nLa estrategia de intervención se focalizará en tres enfoques programáticos. Primero, se enfocará en el fortalecimiento de las capacidades institucionales del Estad", "start": "2023-04-24", "end": "2026-04-20", "outcome": "Producto 3.1.2: La sociedad hondureña cuenta con mecanismos capaces para la prevención y gestión de conflictos y el diálogo ligados al uso y acceso de los recursos naturales, y a la participación ciud", "required": 375762, "available": 375762, "spent": 375762}, {"id": 94608, "agency": "UNDP", "sdg": null, "code": "13103 UNDP", "name": "Fortalecimiento de las capacidades nacionales para garantizar que se preste atención a las necesidades de las personas más vulnerables y se guíe por los principios humanitarios de inclusión, género, p", "description": "Esta iniciativa acompaña a la Secretaría de Desarrollo Social (SEDESOL) para fortalecer un sistema de protección social no contributivo más inclusivo y resiliente, mediante mejoras en registros y atención ciudadana, focalización basada en evidencia, transferencias monetarias y transparencia. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 347851, "available": 347851, "spent": 295267}, {"id": 138251, "agency": "UNDP", "sdg": null, "code": "13108 UNDP", "name": "Estrategia integral de formación y promoción de espacios de interacción con pueblos indigenas y afrodescendientes con un enfoque en derechos y participación social", "description": "Proveer apoyo en el diseño e implementación de una estrategia de formación, promoción y generación de interacciones y consenso con pueblos indígenas y afrodescendiente, con un enfoque basado en derechos, con miras a identificar sus prioridades de desarrollo e institucionalizar el derecho a la consulta y participación.", "start": "2023-04-11", "end": "2026-06-30", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 346373, "available": 346373, "spent": 313539}, {"id": 67315, "agency": "UNFPA", "sdg": null, "code": "2", "name": "Fortalecimiento de las políticas públicas y capacidades de las instituciones, la sociedad civil y el sector privado en la prevención, atención, protección y restitución de la violencia de género, espe", "description": "Este efecto contribuye a la reducción de muertes maternas por causas prevenibles, a través de fortalecimiento de capacidades al personal de salud y proveer de herramientas para la vigilancia epidemiológica de la muerte materna y de embarazos, con la participación de instituciones de Gobierno, Sociedad Civil y Alcaldías Municipales.\nAFPs ONU: UNFPA, ONU Mujeres, PNUD, UNICEF.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 320000, "available": 320000, "spent": 320000}, {"id": 138018, "agency": "FAO", "sdg": null, "code": "111123", "name": "Protección forestal en el corredor biológico árido - húmedo del sur-occidente de Honduras", "description": "Gestionar sosteniblemente los bosques y detener la pérdida de la biodiversidad en el corredor biológico árido-húmedo del sur-occidente de Honduras, para asegurar el abastecimiento de agua en cantidad y calidad para las comunidades priorizadas.", "start": "2022-10-15", "end": "2025-03-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 300000, "available": 300000, "spent": 292880}, {"id": 168861, "agency": "WFP", "sdg": null, "code": "1111171 (WFP Act06)", "name": "[LDS] Proporcionar asistencia nutricional y alimentaria a las poblaciones más vulnerables y promover el cambio de comportamiento y el fortalecimiento de la capacidad para dietas más saludables, la red", "description": "Asistencia nutricional a grupos vulnerables, con énfasis en la prevención de la desnutrición crónica y deficiencia de micronutrientes en mujeres embarazadas y en periodo de lactancia, y niños menores de 5 años.", "start": "2024-05-22", "end": "2025-03-31", "outcome": "Producto 3.3.6: Las capacidades institucionales, a nivel nacional y local, y de la sociedad hondureña, son reforzadas para garantizar la seguridad alimentaria y nutricional de las poblaciones excluida", "required": 300000, "available": 300000, "spent": 300000}, {"id": 178883, "agency": "UNDP", "sdg": null, "code": "11106 UNDP", "name": "Fortalecimiento de las capacidades institucionales para promover el acceso a la justicia con enfoque de genero", "description": "Apoyo en el desarrollo e institucionalización de mecanismos para la Secretaria de Gobernación, Justicia y Descentralización (SEGOB) para impulsar el acceso extrajudicial a nivel local / municipal con enfoque de género.", "start": "2024-08-08", "end": "2026-08-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 295175, "available": 295175, "spent": 65521}, {"id": 179674, "agency": "UNDP", "sdg": null, "code": "13115 UNDP", "name": "Fortalecimiento de capacidades del Estado para impulsar el acceso extrajudicial a nivel local, con un enfoque de género", "description": "Apoyar a la Secretaria de Gobernacion, Descentralizacion y Justicia (SEGOB), y a los gobiernos locales para el desarrollo de mecanismos y políticas públicas para impulsar el acceso extrajudicial a la justicia, con un enfoque de género.", "start": "2024-08-08", "end": "2026-08-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 295174, "available": 295174, "spent": 295174}, {"id": 104319, "agency": "ILO", "sdg": null, "code": "1111146", "name": "Promoción de políticas y servicios de cuidado para mejorar las condiciones de empleo decente para las mujeres de dos departamentos de zona rural en Honduras", "description": "Esta intervención parte de un enfoque territorial y se centra en dar respuesta a la necesidad del país de mejorar sus políticas públicas en el ámbito de los cuidados, para favorecer la inserción de las mujeres en el mercado laboral, y garantizar condiciones de trabajo decente a quienes trabajan en el sector de los cuidados. Además, la iniciativa considera y visibiliza el estrecho vínculo entre los cuidados y el cambio climático. Para ello, entre otros, se diseña e implementa, a modo de piloto, u", "start": "2023-04-01", "end": "2025-01-31", "outcome": "Producto 3.2.3: Fortalecidas las capacidades de las instituciones a nivel nacional y local para mejorar la protección de los derechos humanos de las mujeres tomando en cuenta la interseccionalidad de ", "required": 273962, "available": 273962, "spent": 273962}, {"id": 173878, "agency": "IOM", "sdg": null, "code": "1111179 OIM", "name": "PBF - Respuesta trinacional para una movilidad digna, pacifica e inclusiva en el norte de Centroamérica", "description": "Coordinación aumentada entre los gobiernos de los PNCA para la atención a la migración, la protección de personas migrantes en tránsito y la reintegración de personas migrantes con las comunidades de acogida.", "start": "2022-01-01", "end": "2025-06-30", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 272668, "available": 272668, "spent": 272668}, {"id": 174924, "agency": "UNHCR", "sdg": null, "code": "1111179 ACNUR", "name": "PBF - Respuesta trinacional para una movilidad digna, pacifica e inclusiva en el norte de Centroamerica", "description": "Coordinación aumentada entre los gobiernos de los PNCA para la atención a la migración, la protección de personas migrantes en tránsito y la reintegración de personas migrantes con las comunidades de acogida", "start": "2022-01-01", "end": "2025-06-30", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 272668, "available": 272668, "spent": 272668}, {"id": 168863, "agency": "WFP", "sdg": null, "code": "1111173 (WFP Act02)", "name": "Fortalecer la capacidad de preparación, planificación y respuesta climáticamente inteligente ante emergencias, incluida la capacidad de acción anticipatoria y recuperación de las comunidades vulnerabl", "description": "Reforzar la capacidad de preparación, planificación y respuesta ante emergencias climáticamente inteligentes,incluyendo la capacidad de anticipación y recuperación, de las comunidades vulnerables y propensas al riesgo y de los los agentes locales, mediante un enfoque que tenga en cuenta las cuestiones de género, sentando las bases para el desarrollo de la resiliencia.", "start": "2023-06-01", "end": "2025-06-01", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 268240, "available": 268240, "spent": 170549}, {"id": 67316, "agency": "UNFPA", "sdg": null, "code": "3", "name": "Mejora de las capacidades nacionales para aumentar la cobertura universal y el acceso de las mujeres, los adolescentes y los jóvenes, en particular los más rezagados, a servicios integrados de salud m", "description": "Este efecto contribuye a mejorar las capacidades nacionales para mejorar el acceso a servicios esenciales de Salud a las poblaciones en mayor vulnerabilidad, con la participación de organizaciones del Estado.\nAFPs ONU: UNFPA", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 266300, "available": 266300, "spent": 266300}, {"id": 101007, "agency": "UNEP", "sdg": null, "code": "4", "name": "Fomento de la seguridad hídrica en la región del Trifinio: Promoción de la formulación de un TDA/SAP para su cuenca transfronteriza del río Lempa.     ", "description": "El objetivo del proyecto apunta a reducir la presión sobre los recursos hídricos transfronterizos en la región del Trifinio mediante el desarrollo de un Programa de Acción Estratégico para su cuenca trinacional del río Lempa y permitiendo la gestión conjunta de los recursos hídricos compartidos; al tiempo que se construye la resiliencia de los ecosistemas basados en la comunidad a la variabilidad y el cambio climático. (El Salvador, Honduras y Guatemala)", "start": "2023-06-30", "end": "2026-12-30", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 258809, "available": 258809, "spent": 258809}, {"id": 167202, "agency": "FAO", "sdg": null, "code": "1111162", "name": "TCP/HON/4002 Asistencia Técnica para la actualización del Mapa de Cobertura Forestal y Uso del Suelo de Honduras 2024", "description": "Mejorada la disponibilidad de información precisa y actualizada sobre bosques y uso de suelo por parte de ICF y SIGMOF", "start": "2024-07-08", "end": "2025-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 250000, "available": 250000, "spent": 160695}, {"id": 85097, "agency": "OHCHR", "sdg": null, "code": "5 - OHCHR", "name": "Las instituciones estatales adoptan e implementan leyes, políticas, programas y prácticas para combatir eficazmente todas las formas de discriminación contra grupos en situación de vulnerabilidad, com", "description": "-\tFortalecimiento de las instituciones del Estado para abordar las causas profundas de la desigualdad, con el fin de generar reformas e implementación de leyes, políticas públicas y prácticas nacionales efectivas para erradicar la discriminación que sufren las poblaciones vulnerables con el fin de \"no dejar a nadie atrás\".\n-\tLos titulares de derechos han aumentado sus conocimientos sobre sus derechos y sobre cómo afrontar los casos de discriminación.\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.2: La sociedad hondureña cuenta con capacidades fortalecidas en lo que respecta al cambio de normas y comportamientos sociales hacia una sociedad más inclusiva, sin discriminación, iguali", "required": 247263, "available": 247263, "spent": 247263}, {"id": 139169, "agency": "WHO", "sdg": null, "code": "111132", "name": "(4.2 PGT13) Fortalecimiento del liderazgo, la gobernanza y la promoción de la salud", "description": "El Efecto 4.2 del PGT13 se enfoca en:\n1. Mejorar el liderazgo, la gobernanza y las relaciones externas para implementar el 13.º PGT e impulsar el impacto de manera alineada a nivel nacional, sobre la base de comunicaciones estratégicas y de conformidad con los Objetivos de Desarrollo Sostenible en el contexto de la reforma de las Naciones Unidas.\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 239249, "available": 239249, "spent": 239249}, {"id": 147263, "agency": "UNDP", "sdg": null, "code": "11104 UNDP", "name": "Apoyo al establecimiento del sistema nacional  anticorrupción y fortalecimiento de las capacidades para investigar el delito de corrupción‬", "description": "Apoyo al establecimiento del sistema nacional  anticorrupción y fortalecimiento de las capacidades para investigar el delito de corrupción‬", "start": "2023-08-17", "end": "2024-08-30", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 239000, "available": 239000, "spent": 238955}, {"id": 139168, "agency": "WHO", "sdg": null, "code": "111131", "name": "(4.1 PGT13) Fortalecimiento de la capacidad de los países en materia de datos e innovación", "description": "El efecto 4.1 del PGT13 se enfoca en:\n1. Fortalecer los sistemas de datos, análisis e información sanitaria para fundamentar las políticas y generar impactos.\n2. Impactos y resultados del 13.º PGT, tendencias sanitarias mundiales y regionales, indicadores de los Objetivos de Desarrollo Sostenible, desigualdades en salud y datos desglosados supervisados\n3. Fortalecer la base empírica, la priorización y la adopción de normas y estándares de la OMS generaron y mejoraron la capacidad de investigació", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 228656, "available": 228656, "spent": 228656}, {"id": 133134, "agency": "ILO", "sdg": null, "code": "1111150 OIT", "name": "Erradicación del trabajo infantil en las cadenas de suministro: Abordar las causas profundas del trabajo infantil en las cadenas de suministro mediante un enfoque por zonas", "description": "El proyecto busca generar conocimiento, acciones directas y alianzas globales para prevenir y eliminar el trabajo infantil en la cadena de suministro del café. Tiene un fuerte componente en el tema de debida diligencia, liderado por la OIT; incide en temas de niñez y educación, de la mano de UNICEF; en temas relativos a los efectos del cambio climático en el cultivo del café y apoyo a personas agriculturas para mejorar su producción, de la mano de FAO; y en el acceso a mercados para productos so", "start": "2023-05-23", "end": "2026-08-31", "outcome": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 223049, "available": 223049, "spent": 223049}, {"id": 178892, "agency": "UNDP", "sdg": null, "code": "13114 UNDP", "name": "Fortalecimiento institucional para un ecosistema que favorezca el clima de negocios y genere inversiones en Honduras.", "description": "Apoyo al Gobierno de Honduras en la creación de un ecosistema para fortalecer el clima de negocios y promover inversiones, identificando nudos críticos en instituciones y trámites vinculados a los temas de inversión.", "start": "2024-06-28", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 219258, "available": 219258, "spent": 217528}, {"id": 68128, "agency": "UNDP", "sdg": null, "code": "11103 UNDP", "name": "Participación ciudadana con enfoque de inclusión, responsabilidad y prevención de conflictos, fomentando la participación de los grupos tradicionalmente discriminados en la sociedad hondureña.", "description": "Fortalecer la eficiencia y credibilidad del sistema electoral Hondureño y al mismo tiempo fomentar la participación ciudadana bajo un enfoque de mejora continua, inclusión, responsabilidad y paz.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 214321, "available": 214321, "spent": 214321}, {"id": 113084, "agency": "UNDP", "sdg": null, "code": "31302 UNDP", "name": "Fortalecimiento para la formulación y el seguimiento de políticas públicas en materia de seguridad ciudadana ", "description": "Mejorar la calidad de la información en seguridad ciudadana, promover su análisis y uso como insumo para la política pública e incrementar la coordinación y colaboración regional en estrategias estatales de seguridad ciudadana.", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 207834, "available": 207834, "spent": 125901}, {"id": 67766, "agency": "UNDP", "sdg": null, "code": "13102 UNDP", "name": "PBF - Respuesta trinacional para una movilidad digna, pacifica e inclusiva en el norte de Centroamerica", "description": "Coordinación aumentada entre los gobiernos de los PNCA para la atención a la migración, la protección de personas migrantes en tránsito y la reintegración de personas migrantes con las comunidades de acogida", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 206675, "available": 206675, "spent": 206631}, {"id": 167200, "agency": "FAO", "sdg": null, "code": "1111160", "name": "TCP/HON/3904 Desarrollo de la iniciativa Mano de la Mano para el desarrollo de territorios prósperos y resilientes en Honduras", "description": "El Gobierno de Honduras adopta el enfoque Hand in Hand para impulsar la inversión agropecuaria en los territorios priorizados por la SAG.", "start": "2023-04-01", "end": "2024-12-31", "outcome": "Producto 2.2.3: Las instituciones públicas cuentan con capacidades fortalecidas en materia de acceso inclusivo a una educación superior de calidad y el alineamiento de las instituciones y organizacion", "required": 200000, "available": 63793, "spent": 61663}, {"id": 167201, "agency": "FAO", "sdg": null, "code": "1111161", "name": "TCP/HON/4001 Asistencia Técnica para la preparación y planificación del V Censo Nacional Agropecuario Nacional en Honduras", "description": "EL V censo agropecuario en Honduras se lleva a cabo en línea con los estándares internacionales definidos por CAM 2020.", "start": "2024-05-17", "end": "2026-03-31", "outcome": "Producto 2.1.2: Las instituciones públicas implementan políticas e iniciativas para la promoción de capacidades digitales accesibles para la población, junto al sector educativo y al sector académico,", "required": 200000, "available": 200000, "spent": 94466}, {"id": 137890, "agency": "ITU", "sdg": null, "code": "5", "name": "Technical assistance for the modernization of the telecommunications and ICT legal framework in Honduras", "description": "La UIT prestará asistencia técnica al Gobierno de Honduras en cooperación con  su autoridad de telecomunicaciones CONATEL, con el fin de preparar los insumos necesarios para presentar una propuesta de ley de telecomunicaciones y TIC moderna alineada con los estandares y mejores prácticas internacionales y adaptada al contexto del país. / The ITU will provide technical assistance to the Government of Honduras in cooperation with its telecommunications authority CONATEL, in order to prepare the ne", "start": "2023-10-01", "end": "2026-12-31", "outcome": "Producto 2.1.3: Fortalecidas las capacidades de las instituciones a nivel nacional y local en el ámbito digital, tecnológico y de fomento de la innovación, incluyendo la transición hacia el gobierno d", "required": 200000, "available": 200000, "spent": 80000}, {"id": 178896, "agency": "UNDP", "sdg": null, "code": "23105 UNDP", "name": "Fortalecimiento de la capacidad tecnica e institucional para ayudar a Honduras a incorporar las preocupaciones sobre cambio climatico en las prioridades de desarrollo y responder a las obligaciones am", "description": "Apoyo en la elaboración y presentación de los primeros informes bienales de transparencia y la cuarta comunicación nacional en combinación con el segundo informe bienal de transparencia.", "start": "2023-11-01", "end": "2026-12-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 199366, "available": 199366, "spent": 183042}, {"id": 180206, "agency": "OHCHR", "sdg": null, "code": "- 10 OHCHR", "name": "Las instituciones de seguridad adoptan políticas y prácticas con un enfoque de derechos humanos y cumplen cada vez más con el derecho internacional de los derechos humanos.", "description": "Integrar un enfoque de derechos humanos en las políticas y prácticas de seguridad y penitenciarias. Estos esfuerzos también estan orientados a la promoción de una mayor rendición de cuentas y supervisión, lo que ha dado lugar a una mejor respuesta de las autoridades a posibles violaciones de derechos humanos.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 169085, "available": 169085, "spent": 169085}, {"id": 138009, "agency": "FAO", "sdg": null, "code": "9", "name": "Programa de apoyo a la implementación de la hoja de ruta sobre la transformación del sistema agroalimentario de Honduras.", "description": "Apoyar al Gobierno de Honduras en diseñar e implementar marcos normativos para el fortalecimiento de su capacidad rectora de la SAN y para la  resiliencia de los Sistemas Agroalimentarios Sostenibles.    ", "start": "2023-04-01", "end": "2025-06-30", "outcome": "Producto 3.3.6: Las capacidades institucionales, a nivel nacional y local, y de la sociedad hondureña, son reforzadas para garantizar la seguridad alimentaria y nutricional de las poblaciones excluida", "required": 152988, "available": 152988, "spent": 86024}, {"id": 167597, "agency": "UNOPS", "sdg": null, "code": "1111167", "name": "Asesoría Técnica y fortalecimiento institucional mediante la adquisición de una Maquina Perforadora de Pozo y Suministro de Materiales para la construcción de Sistemas de Agua.", "description": "el objetivo principal del proyecto es contribuir al fortalecimiento de la gestión de proyectos de agua y saneamiento de Honduras y de las capacidades de la SANAA, mediante la cooperación de la UNOPS en la implementación de los procesos necesarios para la revisión y/o definición y adecuación de las especificaciones técnicas/términos de referencia, la planificación e implementación de procesos de adquisición y la gestión de los contratos consecuentes, con base en las necesidades identificadas y pr", "start": "2024-01-22", "end": "2026-06-22", "outcome": "Producto 3.3.5: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso universal a los derechos de agua, saneamiento e higiene comunitaria y la gestión integral del recurso hídr", "required": 150725, "available": 150725, "spent": 150725}, {"id": 81485, "agency": "UNEP", "sdg": null, "code": "8", "name": "Incrementando la resiliencia a través de Soluciones basadas en la Naturaleza en ciudades de Latinoamérica (Nature4cities Latam).", "description": "El objetivo del proyecto es aumentar la capacidad de los países participantes para diseñar e implementar estrategias de desarrollo urbano basadas en la naturaleza que aseguren la resiliencia urbana al cambio climático", "start": "2022-01-01", "end": "2025-05-26", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 150243, "available": 150243, "spent": 150243}, {"id": 138007, "agency": "FAO", "sdg": null, "code": "3", "name": "CONVENIO DE COOPERACIÓN TÉCNICA PARA LA CREACIÓN DE HUERTOS FAMILIARES SOSTENIBLES ", "description": "Establecer huertos modelos y familiares para la producción de alimentos en las zonas seleccionadas, Mejorar la nutrición de la población participante mediante la educación nutricional y la diversificación de la producción y la dieta alimentaria y Capacitar a Líderes comunitarios, técnicos de instituciones, Centros de Salud y de ONG en producción de alimentos en huertos familiares y fortalecimiento organizacional.", "start": "2022-09-01", "end": "2026-09-30", "outcome": "Producto 1.3.2: Las autoridades locales cuentan con mejores herramientas, y mayores conocimientos y recursos, para el desarrollo de su territorio para el beneficio de sus comunidades, bajo un contexto", "required": 150000, "available": 150000, "spent": 90436}, {"id": 167214, "agency": "FAO", "sdg": null, "code": "1111166", "name": "UNJP/INT/1034/EC Ending child labour in supply chains", "description": "Contribuir a la eliminación del trabajo infantil en la cadena de suministro de café mediante la implementación de soluciones sostenibles basadas en áreas específicas centradas en la resiliencia climática y la mejora de los medios de vida, y fortaleciendo las alianzas y la base de conocimientos para abordar sus causas fundamentales y sus impulsores.", "start": "2023-05-01", "end": "2026-08-31", "outcome": "Producto 1.3.2: Las autoridades locales cuentan con mejores herramientas, y mayores conocimientos y recursos, para el desarrollo de su territorio para el beneficio de sus comunidades, bajo un contexto", "required": 142966, "available": 133292, "spent": 68469}, {"id": 135246, "agency": "IOM", "sdg": null, "code": "1111145", "name": "Community-based psychosocial support for migrant women, women, and youth at risk of irregular migration in El Salvador and Honduras.", "description": "The International Organization for Migration (IOM) in El Salvador and Honduras is implementing a joint project to enhance mental health and psychosocial well-being of migrant women, women, and youth at risk of irregular migration. Through community actions in both countries, the initiative aims to improve psychosocial well-being by providing access to support programs, capacity-building workshops, and strengthening social connections. Participants will benefit from psychoeducational sessions, ps", "start": "2023-07-01", "end": "2024-06-30", "outcome": "Producto 3.3.8: Fortalecidas las capacidades de la población afectada por la crisis de 2020, especialmente las mujeres y niñas, los pueblos indígenas y afrodescendientes, y el colectivo LGBTI, para la", "required": 132343, "available": 132343, "spent": 132343}, {"id": 167210, "agency": "FAO", "sdg": null, "code": "1111165", "name": " GCP /RLA/160/BRA Innovación para la reducción de riesgos agroambientales en países de corredor seco centroamericano", "description": "Mejorar los medios de vida de las comunidades rurales del CSCA", "start": "2023-06-05", "end": "2025-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 131084, "available": 131084, "spent": 64478}, {"id": 74805, "agency": "ILO", "sdg": null, "code": "10", "name": "Contratación equitativa en América Central: fortalecimiento de capacidades institucionales para la integración socioeconómica de las personas migrantes y refugiadas. ", "description": "Mejor acceso de las personas desplazadas por la fuerza y sus comunidades de acogida a servicios públicos y privados relacionados con el empleo, como la búsqueda de empleo, educación y formación técnica y profesional, y reconocimiento de habilidades, así como la promoción del trabajo por cuenta propia, incluida la formación empresarial. y asesoramiento, y acceso a servicios financieros.", "start": "2022-03-25", "end": "2025-09-09", "outcome": "Producto 3.1.3: Fortalecidas políticas públicas y las capacidades de las instituciones, la sociedad civil y el sector privado, en prevención, atención, protección y reparación en casos de violencia pa", "required": 130339, "available": 130339, "spent": 91719}, {"id": 179768, "agency": "IOM", "sdg": null, "code": "1111181", "name": "AVRR Project from Spain", "description": "Programa Retorno Voluntario Asistido y Reintegración.\nEste Programa es financiado por el ministerio de inclusión, seguridad social y migraciones; entre el 1 de enero y el 31 de diciembre de 2024 se apoyó a un total de 20 personas retornadas desde España; los beneficiarios están representados por 12 hombres y 8 mujeres.\nCada una de estas personas fue apoyada con un capital semilla para el iniciar un proyecto de emprendimiento valorado en rango de L.65,000 a L. 73,000.\nEstos emprendimientos se des", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 122606, "available": 122606, "spent": 122606}, {"id": 67317, "agency": "UNFPA", "sdg": null, "code": "4", "name": "Fortalecimiento de las capacidades nacionales para cambiar las normas discriminatorias de género y sociales para una sociedad más inclusiva que garantice los derechos de las mujeres y las adolescentes", "description": "Este efecto, contribuirá en la garantía de los derechos de las mujeres y las adolescentes, principalmente la población más rezagada a través del fortalecimiento de capacidades institucionales y del personal técnico, con la participación del Estado, Sociedad Civil y Municipios.\nAFPs ONU: ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.4: Fortalecidas las capacidades institucionales para avanzar hacia el acceso universal a una educación inclusiva, equitativa y de calidad. ", "required": 120000, "available": 120000, "spent": 120000}, {"id": 176357, "agency": "ILO", "sdg": null, "code": "13108 OIT", "name": "Estrategia integral de formación y promoción de espacios de interacción con pueblos indígenas y afrodescendientes con un enfoque en derechos y participación socia", "description": "Proveer apoyo en el diseño e implementación de una estrategia de formación, promoción y generación de interacciones y consenso con pueblos indígenas y afrodescendientes, con  un enfoque basado en derechos, con miras a identificar sus prioridades de desarrollo e institucionalizar el derecho a la consulta y participación. ", "start": "2024-05-01", "end": "2025-08-15", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 111237, "available": 111237, "spent": 111237}, {"id": 94602, "agency": "UNDP", "sdg": null, "code": "13301 UNDP", "name": "Informe Nacional de Desarrollo Humano", "description": "El Informe Nacional de Desarrollo Humano para Honduras, se focaliza en desarrollar una agenda de desarrollo sostenible de largo plazo (2020-2030). ", "start": "2022-01-01", "end": "2026-12-23", "outcome": "Producto 1.3.3: Fortalecidas las capacidades del Estado en la integración de la Agenda Nacional 2030 en las políticas y estrategias del país, para el logro de los ODS.", "required": 103273, "available": 103273, "spent": 83457}, {"id": 166771, "agency": "FAO", "sdg": null, "code": "1111159", "name": "TCP/HON/3902/C2 Apoyo para preparación de propuesta al FVC sobre pesca y acuicultura en zonas costeras e insulares", "description": "Aprobada la propuesta de financiamiento al Fondo Verde del Clima (FVC) Proyecto: Fortalecimiento de la resiliencia de las comunidades dependientes de la pesca y la acuicultura de las zonas costeras e insulares de Honduras? (RESILIENCIA PESQUERA / ZONAS COSTERAS MARINAS).", "start": "2023-06-01", "end": "2025-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 100000, "available": 100000, "spent": 18670}, {"id": 167203, "agency": "FAO", "sdg": null, "code": "1111163", "name": "UNUN/HON/059/WFP-F Implementación de modelos de gestión territorial para la seguridad alimentaria", "description": "Respaldar la implementación de la política y estrategia SAN y su plan de acción a través del fortalecimiento del proceso de gestión descentralizada de la SAN, en particular en lo que se refiere a su transversalización e inclusión de enfoque a los planes de desarrollo municipal.", "start": "2024-04-02", "end": "2024-10-31", "outcome": "Producto 3.3.6: Las capacidades institucionales, a nivel nacional y local, y de la sociedad hondureña, son reforzadas para garantizar la seguridad alimentaria y nutricional de las poblaciones excluida", "required": 100000, "available": 100000, "spent": 82818}, {"id": 113085, "agency": "UNDP", "sdg": null, "code": "23203 UNDP", "name": "Reducción del uso del mercurio e incremento de ingresos en el sector de la Minería Artesanal y a Pequeña Escala", "description": "Reducir el uso del mercurio e incrementar ingresos en el sector de la Minería Artesanal y a Pequeña Escala (MAPE) a través de la participación holística y multisectorial, integrando enfoque de formalización y aumentando el acceso a financiamiento líder para adoptar sustancias libres de mercurio y tecnologías y acceso a cadenas de suministro de oro rastreables", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 97790, "available": 97790, "spent": 97719}, {"id": 139165, "agency": "WHO", "sdg": null, "code": "111128", "name": "(3.1 PGT13) Se habrán abordado los determinantes de la salud", "description": "El efecto 3.1 del PGT13 se enfoca en:\n1. Fortaleciemiento de las capacidades de los países para abordar los determinantes sociales de la salud a lo largo de la vida.\n2. Fortalecimiento de las capacidades de los países en el acceso equitativo a alimentos seguros, saludables y producidos de manera sostenible a través del enfoque Una Salud", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 95382, "available": 95382, "spent": 95382}, {"id": 168692, "agency": "UNEP", "sdg": null, "code": "13", "name": "America Latina - Reduciendo las emisiones de metano de la basura orgánica ", "description": "Este proyecto tendrá como objetivo apoyar a tres países representativos de ALC en el logro de avances políticos relevantes, al tiempo que desarrolla materiales de conocimiento relevantes para otros países basados en las lecciones aprendidas y las mejores prácticas ya existentes en la región.  La propuesta trabajará tanto a nivel nacional para apoyar el desarrollo de políticas, como a nivel local, apoyando la identificación y priorización de proyectos sólidos y financiables de residuos sólidos ur", "start": "2024-03-18", "end": "2025-12-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 86933, "available": 86933, "spent": 86933}, {"id": 147749, "agency": "UNESCO", "sdg": null, "code": "111119", "name": "Conocimiento Indígena, Soluciones basadas en la Naturaleza y Reservas de Biosfera en Centroamérica: Río Plátano", "description": "La Reserva de Biosfera Río Plátano es la reserva más grande de Honduras, situada en los departamentos de Gracias a Dios, Olancho y Colón. El objetivo es avanzar en el conocimiento y la inclusión de los saberes indígenas sobre las soluciones basadas en la naturaleza, considerándolos como elementos fundamentales en la gobernanza y gestión del riesgo climático y de los recursos naturales en tres Reservas de Biosfera de Centroamérica: Río Plátano en Honduras, Agua y Paz en Costa Rica, y La Amistad e", "start": "2023-09-01", "end": "2026-07-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 80000, "available": 80000, "spent": 2000}, {"id": 179380, "agency": "UN Women", "sdg": null, "code": "1111179 ONU Mujeres", "name": "PBF Mujeres Resilientes al Cambio Climático (MUCAMPAZ)", "description": "Partiendo de la premisa que los hombres y mujeres se relacionan de distintas formas con los ecosistemas forestales, que estas últimas juegan un papel fundamental en la protección y uso sostenible de los mismos y que el cambio climático está aumentando sus vulnerabilidades prexistentes, el proyecto MUCAMPAZ le apostará a aumentar las capacidades de resiliencia de las mujeres rurales para responder a los riesgos de seguridad climática a través de tres estrategias de intervención: fortalecimiento d", "start": "2024-08-15", "end": "2026-08-12", "outcome": "Producto 3.1.2: La sociedad hondureña cuenta con mecanismos capaces para la prevención y gestión de conflictos y el diálogo ligados al uso y acceso de los recursos naturales, y a la participación ciud", "required": 67606, "available": 67606, "spent": 67606}, {"id": 99364, "agency": "UNEP", "sdg": null, "code": "11", "name": "Avanzando en un Enfoque Regional para la Economía del Hidrógeno Verde en América Latina y el Caribe", "description": "Desarrollar marcos y condiciones apropiados para promover una economía regional del hidrógeno mediante el fortalecimiento de la capacidad y los conocimientos multinacionales y nacionales para fomentar la inversión en hidrógeno verde y el desarrollo de proyectos. Esto permitirá a los países participantes dar un salto a la transición hacia la descarbonización de sectores difíciles de reducir a través de una planificación e inversión más eficientes, ya que se generará un conocimiento crucial para p", "start": "2023-04-30", "end": "2026-04-30", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 54599, "available": 54599, "spent": 54599}, {"id": 95838, "agency": "UNESCO", "sdg": null, "code": "111114", "name": "Fortalecimiento Educación Técnica Agroforestal en zonas rurales de occidente seco", "description": " Asistencia técnica a la SEDUC para la implementación de la educación técnica rural en 7 departamentos del país- Intibucá, La Paz, Comayagua, Santa Bárbara, Copán, Lempira y Ocotepeque- a través de 28 centros educativos gerenciados por la Red ITC a los que concurren 8,400 estudiantes, 200 maestros y 28 directivos escolares, localizados en poblaciones rurales con altos grados de vulnerabilidad y pertenecientes mayormente a poblaciones indígenas. Los centros educativos brindan educación media a es", "start": "2022-10-15", "end": "2026-12-31", "outcome": "Producto 3.3.4: Fortalecidas las capacidades institucionales para avanzar hacia el acceso universal a una educación inclusiva, equitativa y de calidad. ", "required": 50000, "available": 50000, "spent": 50000}, {"id": 138008, "agency": "FAO", "sdg": null, "code": "8", "name": "\tTCP/HON/3903 Fortalecimiento nutricional del Programa de Alimentación Escolar con la incorporación del pescado", "description": "La SEDESOL a través del PNAE en coordinación con SEDUC, SESAL y socios estratégicos implementa el Plan Nacional de Promoción y Escalonamiento de la Inclusión de Pescado en el Programa Nacional de Alimentación Escolar.", "start": "2022-12-01", "end": "2025-11-29", "outcome": "Producto 3.3.6: Las capacidades institucionales, a nivel nacional y local, y de la sociedad hondureña, son reforzadas para garantizar la seguridad alimentaria y nutricional de las poblaciones excluida", "required": 48843, "available": 48843, "spent": 48472}, {"id": 67765, "agency": "UNDP", "sdg": null, "code": "11201 UNDP", "name": "Fortalecimiento de las Organizaciones de Sociedad Civil sobre Derechos Humanos en La Moskitia", "description": "Contribuir a la implementación de recomendaciones del EPU, Comité de los Derechos Económicos, Sociales y Culturales, el informe preliminar de la Relatora de NU para los Derechos de los Pueblos Indígenas y la OIT.", "start": "2022-01-01", "end": "2024-02-29", "outcome": "Producto 1.1.2: La sociedad civil cuenta con capacidades reforzadas para ejercer una efectiva veeduría social, para fomentar la rendición de cuentas y la transparencia, y profundiza el conocimiento y ", "required": 48463, "available": 48463, "spent": 20467}, {"id": 147518, "agency": "UNEP", "sdg": null, "code": "12", "name": "Desarrollo de capacidades para preparar la implementación de los Mercados de Carbono y el Artículo 6 en América Latina.", "description": "El objetivo principal de esta propuesta de preparación es mejorar colectivamente: i) el conocimiento general del alcance y el funcionamiento del Artículo 6 del Acuerdo de París en Panamá, Guatemala, Nicaragua, Honduras, Argentina, República Dominicana, Costa Rica y El Salvador a través de un enfoque regional y, ii) apoyar a las partes interesadas relevantes de estos países participantes para cumplir con el  Requisitos técnicos y operativos para establecer o participar en mercados de carbono nuev", "start": "2023-06-01", "end": "2026-12-31", "outcome": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 46225, "available": 46225, "spent": 46225}, {"id": 168879, "agency": "UNEP", "sdg": null, "code": "14", "name": "Honduras HCFC phase-out management plan (stage II, second tranche)", "description": "HON/PHA/92/TAS/57 – Honduras HCFC phase-out management plan (stage II, second tranche) - US$ 36,500.00\nHON/PHA/92/TAS/60 – Honduras HCFC phase-out management plan (stage II, second tranche) (energy efficiency - related activities under decision 89/6", "start": "2024-04-01", "end": "2025-12-30", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 40000, "available": 40000, "spent": 40000}, {"id": 81607, "agency": "UNESCO", "sdg": null, "code": "1111", "name": "Acciones para garantizar el pleno acceso de las poblaciones afrodescendientes a sus derechos culturales", "description": "Se realizarán acciones para promover el desarrollo de las poblaciones afrodescendientes en Honduras a través de la cultura. Las acciones estarán enfocadas en identificar, proteger, salvaguardar, promover y poner en valor la diversidad de identidades culturales, así como los aportes de las poblaciones afrodescendientes a los acervos culturales y al desarrollo del país. Estas acciones incluirán actividades de alcance subregional en el marco de la cooperación con la Coordinación Educativa y Cultura", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.1: Los grupos excluidos (incl. jóvenes, LGBTI, personas con discapacidad, pueblos indígenas y Afrodescendientes) cuentan con capacidades reforzadas en cuanto a su representatividad en órg", "required": 40000, "available": 0, "spent": 0}, {"id": 138946, "agency": "WHO", "sdg": null, "code": "111125", "name": "(2.1 PGT13) Los países estarán preparados para hacer frente a emergencias sanitarias", "description": "El efecto 2.1 del PGT13 se enfoca en:\n1. Evaluar y notificar las capacidades de preparación para emergencias contra todo tipo de peligros en el país\n2. Fortalecer las capacidades de preparación para emergencias en el país\n3. Apoyar al país en la preparación operacional para evaluar y gestionar los riesgos y vulnerabilidades identificados\n\n\n\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 38328, "available": 38328, "spent": 38328}, {"id": 179861, "agency": "FAO", "sdg": null, "code": "1111182 FAO", "name": "PBF Mujeres Resilientes al Cambio Climático (MUCAMPAZ)", "description": "Partiendo de la premisa que los hombres y mujeres se relacionan de distintas formas con los ecosistemas forestales, que estas últimas juegan un papel fundamental en la protección y uso sostenible de los mismos y que el cambio climático está aumentando sus vulnerabilidades prexistentes, el proyecto MUCAMPAZ le apostará a aumentar las capacidades de resiliencia de las mujeres rurales para responder a los riesgos de seguridad climática a través de tres estrategias de intervención: fortalecimiento d", "start": "2024-08-15", "end": "2026-08-12", "outcome": "Producto 3.1.2: La sociedad hondureña cuenta con mecanismos capaces para la prevención y gestión de conflictos y el diálogo ligados al uso y acceso de los recursos naturales, y a la participación ciud", "required": 37785, "available": 37785, "spent": 37785}, {"id": 137920, "agency": "WHO", "sdg": null, "code": "111124", "name": "(1.3 PGT13) Mejora del acceso a medicamentos, vacunas, pruebas diagnósticas y dispositivos esenciales en la atención primaria de la salud", "description": "El efecto 1.3 del PGT13 se enfoca en:\n1. Provisión de directrices y normas autorizadas sobre calidad, seguridad y eficacia de productos sanitarios, medicamentos esenciales y listas de diagnóstico;\n2. Fortalecimiento de la capacidad nacional reguladora y mejora del suministro de productos sanitarios seguros y de calidad garantizada, incluso mediante servicios precalificados;\n3. Forlecimiento del país en el abordaje de la resistencia a los antimicrobianos mediante sistemas de vigilancia fortalecid", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 37686, "available": 37686, "spent": 37686}, {"id": 176339, "agency": "UNICEF", "sdg": null, "code": "1111179 UNICEF", "name": "SDG FUND Acelerando la transformación del Sistema Educativo en Honduras  ", "description": "Este programa representa una oportunidad para fortalecer las capacidades de diversos actores en la localización de los ODS, específicamente en el ámbito de la educación. Ante el persistente estancamiento de los indicadores educativos, que se ha prolongado por más de una década, se enfatiza en una aceleración significativa en la transformación del sistema educativo local.\nPara lograr este propósito, se fortalecerá la coordinación entre actores para promover un sistema de incentivos que fomente el", "start": "2024-05-15", "end": "2025-05-15", "outcome": "Producto 3.3.4: Fortalecidas las capacidades institucionales para avanzar hacia el acceso universal a una educación inclusiva, equitativa y de calidad. ", "required": 37052, "available": 37052, "spent": 37052}, {"id": 198645, "agency": "UNDP", "sdg": null, "code": "13402 UNDP", "name": "Apoyo a la modernización de plataformas públicas de comunicación en Honduras", "description": "La Teoría de Cambio (TdC) se basa en la visión de largo plazo de que la población mejorará sus condiciones de vida al tener acceso a una mejor educación e información más transparente, que resultarán de contar con medios de comunicación estatal fortalecidos. ", "start": "2024-09-02", "end": "2026-04-02", "outcome": "Producto 1.3.4: Fortalecidas las capacidades de la administración pública para la gestión del conocimiento, la generación, divulgación, y uso de datos verificables y transparentes desagregados (género", "required": 36259, "available": 36259, "spent": 0}, {"id": 168874, "agency": "ILO", "sdg": null, "code": "1111177", "name": "Iniciativa Regional América Latina y el Caribe Libre de Trabajo Infantil: Implementación del MIRTI en Honduras ", "description": "Honduras es un país fundador de la plataforma de la OIT, Iniciativa Regional América Latina y el Caribe Libre de trabajo infantil, la cual se encargará de realizar la implementación en el país la Metodología de Identificación del riesgo de trabajo infantil (MIRTI) con perspectiva de género interseccional. EL MIRTI es una metodología estadística que toma en cuenta diversas variables de datos con los que cuenta el país; con la aplicación del MIRTI el país podrá contar con una visualización de los ", "start": "2024-08-01", "end": "2025-09-30", "outcome": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 30000, "available": 30000, "spent": 0}, {"id": 178897, "agency": "UNDP", "sdg": null, "code": "23205 UNDP", "name": "Apoyo al establecimiento de procesos transformativos para la financiacion de la biodiversidad", "description": "Diagnostico, fortalecimiento de las capacidades institucionales y desarrollo de planes para movilizar recursos para implementar el Marco Mundial de la Biodiversidad", "start": "2024-03-06", "end": "2026-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 29497, "available": 29497, "spent": 0}, {"id": 139437, "agency": "ITU", "sdg": null, "code": "1111145", "name": "Digital KIT for Digital Entrepreneur and Micro and Small Business ", "description": "Implementación de la iniciativa de desarrollo de capacidades para la transformación digital para emprendedores, micro y pequenas empresas, con énfasis en poblaciones vulnerables, mujeres y jóvenes, usando la estrategia de y contenidos de formación de DIGITAL KIT de la UIT", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto 2.1.1: Fortalecidas las capacidades de las instituciones públicas, a nivel nacional y local, las organizaciones de la sociedad civil y el sector privado, en materia de inclusión digital y red", "required": 20000, "available": 20000, "spent": 20000}, {"id": 81609, "agency": "UNESCO", "sdg": null, "code": "111", "name": "Protección, promoción y puesta en valor del patrimonio cultural", "description": "Las acciones están orientadas a mejorar la salvaguarda y la protección del patrimonio cultural, así como a promover la sensibilización pública y la formación de profesionales en la identificación y conservación de bienes culturales. Se enfocan en asegurar la protección, promoción y valorización del patrimonio cultural material, inmaterial y subacuático, en el marco de importantes instrumentos normativos, tales como la Convención de 1972 sobre Patrimonio Mundial, la Convención de 2003 sobre Salva", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.3: Fortalecidas las capacidades nacionales y locales para la construcción e implementación participativa de planes de ordenamiento urbano y territorial accesibles, saludables y sostenible", "required": 20000, "available": 0, "spent": 0}, {"id": 138949, "agency": "WHO", "sdg": null, "code": "111126", "name": "(2.2 PGT13) Se habrán prevenido epidemias y pandemias", "description": "El efecto 2.2 del PGT13 se enfoca en:\n1. Agendas de investigación, modelos predictivos y herramientas, productos e intervenciones innovadores disponibles para patógenos de alta amenaza\n2. Estrategias de prevención comprobadas para enfermedades prioritarias o propensas a epidemias implementadas a escala\n3. Mitigar el riesgo de aparición y reaparición de patógenos de alta amenaza y mejorar la preparación para una pandemia\n4. Planes de erradicación de la polio implementados en asociación con la Ini", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 19771, "available": 19771, "spent": 19771}, {"id": 139841, "agency": "WHO", "sdg": null, "code": "111134", "name": "(5.1 PGT13) Estrategias de prevención comprobadas para enfermedades prioritarias propensas a pandemias o epidemias implementadas a escala ", "description": "El efecto 5.1 del PGT13 se enfoca en:\n1. Estrategias de prevención comprobadas para enfermedades prioritarias propensas a pandemias o epidemias implementadas a escala\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 19771, "available": 19771, "spent": 19771}, {"id": 150610, "agency": "UNODC", "sdg": null, "code": "111118", "name": "Fortalecer las capacidades de detecccion, identificacion y analisis de Drogras sinteticas", "description": "Fortalecer las capacidades de detecccion, identificacion y analisis de Drogras sinteticas y nuevas sustancias Psicoactivas", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.1.1: Las instituciones públicas y la sociedad civil cuentan con capacidades reforzadas en prevención de la violencia y el crimen organizado, con particular atención a los jóvenes.", "required": 13000, "available": 13000, "spent": 13000}, {"id": 198646, "agency": "UNDP", "sdg": null, "code": "13117 UNDP", "name": "Fortalecimiento de las capacidades institucionales para la inversión social ", "description": "Apoyo al fortalecimiento del Fondo Hondureño de Inversión Social para la planificación integral de centros educativos, provisión de equipamiento e insumos escolares y tecnológico", "start": "2024-10-29", "end": "2026-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 12308, "available": 12308, "spent": 0}, {"id": 176351, "agency": "UNDP", "sdg": null, "code": "13113 UNDP", "name": "SDG FUND Acelerando la Transformación del Sistema Educativo en Honduras", "description": "Soluciones integradas para localizar los Objetivos de Desarrollo Sostenible, especialmente el ODS 4 (Educación de Calidad), en la área de transición educativa, con la incorporación de elementos del área de transición de la transformación digital.", "start": "2024-05-01", "end": "2025-12-31", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 10701, "available": 10701, "spent": 10701}, {"id": 147744, "agency": "UNESCO", "sdg": null, "code": "111118", "name": "Fortalecimiento de la gobernanza y la gestión participativa in las Reservas de Biósfera in Honduras", "description": "Las reservas de biosfera son “lugares de aprendizaje para el desarrollo sostenible”. Son sitios donde se intentan aplicar enfoques interdisciplinarios que permitan entender y gestionar los cambios y las interacciones que se producen entre los sistemas sociales y ecológicos, entre los cuales se encuentran la prevención de conflictos y la gestión de la biodiversidad. Son espacios que aportan soluciones locales a problemas mundiales. Las reservas de biosfera cuentan con ecosistemas terrestres, mari", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 8000, "available": 8000, "spent": 8000}, {"id": 97270, "agency": "UNDP", "sdg": null, "code": "13106 UNDP", "name": "Fortalecimiento Institucional de la Secretaria de Trabajo y Seguridad Social para la reactivación económica y la respuesta a la emergencia producto del COVID19 y fenómenos naturales que han afectado a", "description": "Brindar asistencia requerida por el Gobierno de Honduras, a través de la Secretaria de Trabajo y Seguridad Social para la reactivación económica en respuesta a la emergencia del COVID19 y fenómenos naturales que han afectado a Honduras.", "start": "2022-01-01", "end": "2024-06-30", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 4728, "available": 4728, "spent": 1653}, {"id": 178895, "agency": "UNDP", "sdg": null, "code": "23204 UNDP", "name": "Apoyo en la revisión y actualización de la Estrategia Nacional de Biodiversidad y su plan de acción", "description": "Apoyo en la revisión y actualización de la Estrategia Nacional de Biodiversidad y su plan de acción de acuerdo con lo establecido en el Marco Mundial de Biodiversidad de Kunming-Montreal; habilitar la implementación efectiva del Convenio sobre Diversidad Biológica y el  Marco Mundial de Biodiversidad de Kunming-Montreal a nivel nacional. Adicionalmente se apoyará en la preparación y remisión del septimo reporte nacional en la implementación del Convenio sobre Diversidad Biológica y el  Marco Mun", "start": "2024-05-24", "end": "2026-12-31", "outcome": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 1617, "available": 1617, "spent": 0}, {"id": 179982, "agency": "UNDP", "sdg": null, "code": "4", "name": "PBF Secretariado PBF", "description": "El objetivo principal del presente proyecto es establecer en Honduras un Secretariado del PBF, para garantizar la articulación, coordinación, implementación, monitoreo, evaluación, visibilidad y comunicación de la cartera del PBF en el país, asi como para fortalecer y desarrollar capacidades en el Comite Ejecutivo PBF. Este proyecto es oportuno ya que facilitara la articulación, el diseño, implementación y coordinación de la cartera existente y de una nueva cartera de proyectos bajo el Marco de ", "start": "2023-01-16", "end": "2026-07-31", "outcome": "Producto 1.2.1: Las instituciones nacionales y locales cuentan con capacidades reforzadas en materia de generación, fortalecimiento y facilitación de mecanismos y espacios de diálogo y participación c", "required": 0, "available": 0, "spent": 0}, {"id": 198575, "agency": "UNDP", "sdg": null, "code": "13118 UNDP", "name": "Fortalecimiento de las condiciones de seguridad y previsión social ", "description": "Contribuir a mejorar las condiciones de Seguridad y Previsión Social del Régimen de Riesgos Especiales, acompañando la gestión estratégica, rediseñando o actualizando los mecanismos y modelos actuariales, administrativos y financieros y, a la vez que desarrolla capacidades en áreas clave para asegurar el equilibrio actuarial del sistema la sostenibilidad de las prestaciones económicas y de los servicios sociales, impactando directamente en el bienestar de la población afiliada y Beneficiarios de", "start": "2024-11-21", "end": "2026-06-30", "outcome": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 0, "available": 0, "spent": 0}, {"id": 81606, "agency": "UNESCO", "sdg": null, "code": "111111", "name": "Fortalecimiento de la política nacional del libro y la lectura", "description": "Con asistencia financiera de la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), la UNESCO ha lanzado un proyecto que busca apoyar el desarrollo de políticas y medidas participativas e integradas del libro y la lectura, especialmente las relacionadas con los aspectos estructurales necesarios para promover el acceso al libro y la lectura Honduras. El proyecto busca crear una base sólida y un entorno propicio para el desarrollo de la industria nacional del libro y el fomen", "start": "2022-01-01", "end": "2024-07-31", "outcome": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 0, "available": 0, "spent": 0}, {"id": 128062, "agency": "UNESCO", "sdg": null, "code": "111117", "name": "Participación en Estudio Regional Comparativo y Explicativo - Laboratorio Latinoamericano de Evaluación Calidad de la Educación", "description": "El Estudio Regional Comparativo y Explicativo (ERCE) es un hito en la evaluación educativa de América Latina y el Caribe. Implementado por el Laboratorio Latinoamericano de Evaluación de la Calidad Educativa (LLECE) de UNESCO, este estudio evalúa a estudiantes de tercer y sexto grado en los 19 países miembros del Laboratorio, consolidándose como la evaluación educativa a gran escala más importante de la región. A través de pruebas y cuestionarios, el ERCE analiza el estado de los aprendizajes en", "start": "2023-08-01", "end": "2026-12-31", "outcome": "Producto 3.3.4: Fortalecidas las capacidades institucionales para avanzar hacia el acceso universal a una educación inclusiva, equitativa y de calidad. ", "required": 0, "available": 0, "spent": 0}, {"id": 150614, "agency": "UNODC", "sdg": null, "code": "1111145", "name": "Fortalecimiento de capacidades de Operadores de Justicia y Seguridad, Inspectores del Trabajo, Funcionarios de la CICESCT y ONGS ", "description": "Fortalecer las capacidades, habilidades y competencias de los Operadores de Justicia y Seguridad, Inspectores del Trabajo, Funcionarios de la CICESCT y ONGS para prevenir, atender, investigar, judicializar y sancionar la trata de personas desde una perspectiva de DDHH y de género", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 0, "available": 0, "spent": 0}, {"id": 141352, "agency": "WFP", "sdg": null, "code": "1111148 PMA", "name": "Proporcionar alimentos y asistencia técnica a las poblaciones rurales vulnerables y apoyo a los sistemas de protección social y a los actores locales para construir y fortalecer los medios de vida de ", "description": "Apoyar a los hogares vulnerables afectados por el impacto de COVID19 y Cambio Climático, en especial pequeños productores y jornaleros de la región del Golfo de Fonseca, a través de asistencia alimentaria, adaptación para fortalecer la resiliencia de medios de vida y la gestión de riesgo con la integración de enfoques sensibles a la nutrición y gobernanza local para abordar las causas estructurales de la inseguridad alimentaria. Esta intervencion es complementada con el apoyo a los planes munici", "start": "2023-08-01", "end": "2024-12-31", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 0, "available": 0, "spent": 0}, {"id": 141354, "agency": "WFP", "sdg": null, "code": "1111148 (WFPPrepEmeAct02)", "name": "[ECHO] Fortalecer la capacidad de preparación, planificación y respuesta climáticamente inteligente ante emergencias, incluida la capacidad de acción anticipatoria y recuperación de las comunidades vu", "description": "Reforzar la capacidad de preparación, planificación y respuesta ante emergencias climáticamente inteligentes,incluyendo la capacidad de anticipación y recuperación, de las comunidades vulnerables y propensas al riesgo y de los los agentes locales, mediante un enfoque que tenga en cuenta las cuestiones de género, sentando las bases para el desarrollo de la resiliencia.", "start": "2023-06-01", "end": "2025-06-01", "outcome": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 0, "available": 0, "spent": 0}, {"id": 137919, "agency": "WHO", "sdg": null, "code": "111123", "name": "(1.2 PGT13) Reducción del número de personas que sufren dificultades financieras", "description": "El efecto 1.2 del PGT13 enfoca su trabajo en:\n1. Fortalecer la capacidad del país en desarrollar e implementar reformas y estrategias de salud financieras equitativas para mantener el progreso hacia la cobertura universal de la salud", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 0, "available": 0, "spent": 0}, {"id": 139166, "agency": "WHO", "sdg": null, "code": "111129", "name": "(3.2 PGT13) Se habrán reducido los factores de riesgo mediante la acción multisectorial", "description": "El Efecto 3.2 del PGT13 se enfoca en:\n1. Fortalecer al país para abordar los factores de riesgo mediante acciones multisectoriales\n2. Reforzar en el país asociaciones entre sectores, así como mecanismos de gobernanza, leyes y medidas fiscales", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 0, "available": 0, "spent": 0}, {"id": 139167, "agency": "WHO", "sdg": null, "code": "111130", "name": "(3.3 PGT13) Se habrán promovido los entornos saludables y la iniciativa de ¨La salud en todas las políticas¨", "description": "El efecto 3.3 del PGT13 se enfoca en:\n1. Fortalecer las capacidades del país para abordar los determinantes ambientales, incluyendo el cambio climático\n2. Fortalecer al país para crear un ambiente general de espacios saludables", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 0, "available": 0, "spent": 0}, {"id": 139170, "agency": "WHO", "sdg": null, "code": "111133", "name": "(4.3 PGT13) Gestión de los recursos financieros, humanos y administrativos de forma eficaz, eficiente, transparente y centrada en los resultados", "description": "El Efecto 4.3 del PGT13 se enfoca en:\n1. Prácticas financieras sólidas y supervisión gestionadas a través de un marco de control interno eficiente y eficaz.\n2. Gestión y desarrollo eficaces y eficientes de los recursos humanos para atraer, reclutar y retener talentos para la ejecución exitosa del programa.\n3. Plataformas y servicios digitales efectivos, innovadores y seguros alineados con las necesidades de los usuarios, funciones corporativas, programas técnicos y operaciones de emergencias san", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 3.3.3: Las capacidades institucionales son fortalecidas para avanzar hacia el acceso y la cobertura universal de salud, reorientando el sistema de salud con énfasis en la atención primaria y ", "required": 0, "available": 0, "spent": 0}, {"id": 67318, "agency": "PAHO", "sdg": null, "code": "5", "name": "Mejora de las capacidades nacionales para implementar leyes, políticas, planes y mecanismos de rendición de cuentas a fin de aumentar la cobertura y el acceso equitativo de las mujeres, los adolescent", "description": "Con apoyo del UNFPA se implementan herramientas para la administración de medicamentos e insumos, asimismo se formulan políticas, estándares y protocolos acompañados con fortalecimiento de capacidades del personal de salud, incrementando el número de establecimientos de salud que implementan Servicios de alta calidad.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Producto 3.3.8: Fortalecidas las capacidades de la población afectada por la crisis de 2020, especialmente las mujeres y niñas, los pueblos indígenas y afrodescendientes, y el colectivo LGBTI, para la", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 52184, "code": "1", "name": "Renovando la confianza en el país y sus instituciones", "required": 65081704, "available": 53457516, "spent": 39266671, "description": "Esta Prioridad Estratégica contribuirá a reconectar los ciudadanos con las instituciones reforzando el contrato y la cohesión social, a través del fortalecimiento del Estado de Derecho, la participación inclusiva y la mejora de la eficiencia y eficacia de la administración pública. Esta prioridad ca", "children": [{"id": 52185, "code": "1", "name": "Efecto 1.1 El Estado Hondureño implementa políticas, estrategias y programas que fortalecen el Estado de Derecho, la transparencia, la rendición de cuentas, la lucha contra la corrupción y la impunida", "required": 15619531, "available": 7658239, "spent": 6243375, "description": "Este efecto contribuirá a potenciar los valores y la integridad necesarios para la construcción de la confianza a través del fortalecimiento del Estado de Derecho, la transparencia y la rendición de cuentas, con la participación del sector privado y la sociedad civil, y en particular las organizacio", "children": [{"id": 61509, "code": "2", "name": "Producto 1.1.1: - Las instituciones públicas cuentan con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición d", "required": 11240436, "available": 7125992, "spent": 6103985, "description": "Producto 1.1.1 correspondiente al Efecto 1.1. Pretende que las instituciones públicas cuenten con capacidades fortalecidas, leyes, políticas, conocimiento, y herramientas, en materia de estado de derecho, justicia, transparencia, rendición de cuentas, lucha contra la corrupción y la impunidad, y asu"}, {"id": 61514, "code": "3", "name": "Producto 1.1.2: La sociedad civil cuenta con capacidades reforzadas para ejercer una efectiva veeduría social, para fomentar la rendición de cuentas y la transparencia, y profundiza el conocimiento y ", "required": 3048463, "available": 48463, "spent": 20467, "description": "Producto 1.1.2 Efecto 1.1. Pretende que la sociedad civil cuente con capacidades reforzadas para ejercer una efectiva veeduría social, para fomentar la rendición de cuentas y la transparencia, y profundiza el conocimiento y exigibilidad de los derechos humanos. "}, {"id": 61516, "code": "4", "name": "Producto 1.1.3: Las instituciones públicas, la sociedad civil y el sector privado, cuentan con capacidades reforzadas para el fomento y la divulgación de una cultura basada en valores como la transpar", "required": 1330632, "available": 483784, "spent": 118923, "description": "Producto 1.1.3, Efecto 1.1. Se pretende que las instituciones públicas, la sociedad civil y el sector privado, cuentan con capacidades reforzadas para el fomento y la divulgación de una cultura basada en valores como la transparencia, la probidad, el respeto de los derechos humanos y el Estado de De"}]}, {"id": 52191, "code": "2", "name": "Efecto 1.2: La sociedad civil, en especial los grupos en situación de exclusión, participa e incide activamente en pro del ejercicio de sus derechos, sin dejar a nadie atrás.", "required": 8590535, "available": 7879621, "spent": 7879621, "description": "Este efecto contribuirá al refuerzo de las capacidades de las organizaciones de la sociedad civil y las comunidades priorizadas, para que puedan ejercer su rol de manera más eficiente, a través de mecanismos de diálogo y participación ciudadana que sean generados y fortalecidos, poniendo un énfasis ", "children": [{"id": 61677, "code": "5", "name": "Producto 1.2.1: Las instituciones nacionales y locales cuentan con capacidades reforzadas en materia de generación, fortalecimiento y facilitación de mecanismos y espacios de diálogo y participación c", "required": 0, "available": 0, "spent": 0, "description": "El Producto pretende que las instituciones nacionales y locales cuenten con capacidades reforzadas en materia de generación, fortalecimiento y facilitación de mecanismos y espacios de diálogo y participación ciudadana vinculantes, de auditoría social, consulta, incidencia, y toma de decisiones, a ni"}, {"id": 61679, "code": "6", "name": "Producto 1.2.2: Fortalecidas las capacidades organizativas, de coordinación y de análisis de políticas públicas, así como las habilidades de incidencia, abogacía y diálogo político, de las organizacio", "required": 8590535, "available": 7879621, "spent": 7879621, "description": "Producto 1.2.2, Efecto 1.2, pretende fortalecer las capacidades organizativas, de coordinación y de análisis de políticas públicas, así como las habilidades de incidencia, abogacía y diálogo político, de las organizaciones de la sociedad civil y las comunidades priorizadas, especialmente las mujeres"}]}, {"id": 52347, "code": "3", "name": "Efecto 1.3:  El Estado se erige como una administración pública eficaz y eficiente, adaptada a las necesidades de la población, y que aplica un enfoque territorial, así como enfoques de género y de de", "required": 40871638, "available": 37919656, "spent": 25143675, "description": "Bajo este Efecto se busca transformar a la administración pública, tanto a nivel nacional como local, en instituciones modernas y competentes, que escuchen a los ciudadanos y respondan a sus necesidades, y garanticen sus derechos en el marco de la Agenda Nacional 2030 para los ODS.\n \nAFPs ONU: ACNUR", "children": [{"id": 61688, "code": "10", "name": "Producto 1.3.3: Fortalecidas las capacidades del Estado en la integración de la Agenda Nacional 2030 en las políticas y estrategias del país, para el logro de los ODS.", "required": 103273, "available": 103273, "spent": 83457, "description": "Producto 1.3.3, Efecto 1.3 : El Producto pretende fortalecer las capacidades del Estado en la integración de la Agenda Nacional 2030 en las políticas y estrategias del país, para el logro de los ODS."}, {"id": 61690, "code": "11", "name": "Producto 1.3.4: Fortalecidas las capacidades de la administración pública para la gestión del conocimiento, la generación, divulgación, y uso de datos verificables y transparentes desagregados (género", "required": 8057006, "available": 8057006, "spent": 7604455, "description": "Producto 1.3.4, Efecto 1.3 : El Producto se orienta a fortalecer las capacidades de la administración pública para la gestión del conocimiento, la generación, divulgación, y uso de datos verificables y transparentes desagregados (género, edad, diversidad, nivel socioeconómico y otros) de cara a la m"}, {"id": 61683, "code": "8", "name": "Producto 1.3.1: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y se", "required": 31403860, "available": 28461552, "spent": 16291248, "description": "Producto 1.3.1, Efecto 1.3: Fortalecidas las capacidades de las instituciones del Estado en cuanto a la implementación de los estándares internacionales de derechos humanos para una mejor provisión de bienes y servicios básicos y esenciales, con enfoque de igualdad de género y de desarrollo territor"}, {"id": 61685, "code": "9", "name": "Producto 1.3.2: Las autoridades locales cuentan con mejores herramientas, y mayores conocimientos y recursos, para el desarrollo de su territorio para el beneficio de sus comunidades, bajo un contexto", "required": 1307499, "available": 1297825, "spent": 1164515, "description": "Producto 1.3.2, Efecto 1.3 : Se pretende que las autoridades locales cuenten con mejores herramientas, y mayores conocimientos y recursos, para el desarrollo de su territorio para el beneficio de sus comunidades, bajo un contexto de entornos saludables, inclusivos, resilientes y sostenibles, incorpo"}]}]}, {"id": 52352, "code": "2", "name": "Sentando las bases para aprovechar las oportunidades estructurales del mañana", "required": 43660055, "available": 29323696, "spent": 23492194, "description": "Esta Prioridad Estratégica permitirá a Honduras prepararse para aprovechar las oportunidades emergentes en un contexto globalizado y cambiante, a través de: i) la transformación digital y tecnológica y la innovación; ii) la transformación de la economía y del sector laboral; y iii) el fortalecimient", "children": [{"id": 52353, "code": "4", "name": "Efecto 2.1:  La población hondureña y sus instituciones emprenden una transformación digital y tecnológica a través de la innovación, sin dejar a nadie atrás.", "required": 1429000, "available": 1429000, "spent": 1203466, "description": "Este Efecto apoyará la transformación digital del país como instrumento catalítico para superar los desafíos estructurales del país y emprender una mejor recuperación de la crisis de Covid-19. Es necesario cerrar las brechas digitales entre territorios, familias, estudiantes, trabajadores y empresas", "children": [{"id": 61693, "code": "12", "name": "Producto 2.1.1: Fortalecidas las capacidades de las instituciones públicas, a nivel nacional y local, las organizaciones de la sociedad civil y el sector privado, en materia de inclusión digital y red", "required": 20000, "available": 20000, "spent": 20000, "description": "Producto 2.1.1, Efecto 2.1: Fortalecidas las capacidades de las instituciones públicas, a nivel nacional y local, las organizaciones de la sociedad civil y el sector privado, en materia de inclusión digital y reducción de la brecha digital de la población hondureña, especialmente las mujeres y niñas"}, {"id": 61696, "code": "13", "name": "Producto 2.1.2: Las instituciones públicas implementan políticas e iniciativas para la promoción de capacidades digitales accesibles para la población, junto al sector educativo y al sector académico,", "required": 1209000, "available": 1209000, "spent": 1103466, "description": "Producto 2.1.2, Efecto 2.1: El Producto está orientado a que las instituciones públicas implementen políticas e iniciativas para la promoción de capacidades digitales accesibles para la población, junto al sector educativo y al sector académico, entre otros."}, {"id": 61698, "code": "14", "name": "Producto 2.1.3: Fortalecidas las capacidades de las instituciones a nivel nacional y local en el ámbito digital, tecnológico y de fomento de la innovación, incluyendo la transición hacia el gobierno d", "required": 200000, "available": 200000, "spent": 80000, "description": "Producto 2.1.3, Efecto 2.1: Se dirige a fortalecer las capacidades de las instituciones a nivel nacional y local en el ámbito digital, tecnológico y de fomento de la innovación, incluyendo la transición hacia el gobierno digital."}]}, {"id": 52523, "code": "5", "name": "Efecto 2.2: El Estado y la sociedad hondureña implementan políticas, estrategias y programas que permiten transitar hacia una transformación económica adecuada e inclusiva y el trabajo decente para mu", "required": 7191351, "available": 5157491, "spent": 4562690, "description": "El Efecto 2.2 promueve la transformación de la economía hondureña y su mercado laboral en busca de una mejor adaptación a los contextos futuros, mejorando las capacidades de la fuerza laboral hondureña, abordando el desequilibrio actual existente entre la demanda y la oferta, y contribuyendo a la cr", "children": [{"id": 61701, "code": "15", "name": "Producto 2.2.1: Las capacidades de las instituciones para la toma de decisiones de medio y largo plazo en materia económica son fortalecidas, incluyendo capacidades para la realización de análisis pro", "required": 502359, "available": 502359, "spent": 205123, "description": "Producto 2.2.1, Efecto 2.2 Se orienta a que las capacidades de las instituciones para la toma de decisiones de medio y largo plazo en materia económica sean fortalecidas, incluyendo capacidades para la realización de análisis prospectivos sobre futuros contextos económicos y laborales, para el desar"}, {"id": 61703, "code": "16", "name": "Producto 2.2.2: Las instituciones públicas, y los sectores privado y obrero cuentan con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y ", "required": 3758362, "available": 2954691, "spent": 2826579, "description": "Producto 2.2.2 se orienta a que las instituciones públicas, y los sectores privado y obrero cuenten con capacidades fortalecidas en cuanto a la transformación económica y laboral que promueva los derechos sociales y económicos, el acceso a los recursos económicos y al sistema de protección social pa"}, {"id": 61705, "code": "17", "name": "Producto 2.2.3: Las instituciones públicas cuentan con capacidades fortalecidas en materia de acceso inclusivo a una educación superior de calidad y el alineamiento de las instituciones y organizacion", "required": 2430630, "available": 1200441, "spent": 1136854, "description": "Producto 2.2.3, Efecto 2.2 : Se dirige a que las instituciones públicas cuenten con capacidades fortalecidas en materia de acceso inclusivo a una educación superior de calidad y el alineamiento de las instituciones y organizaciones del sistema de formación profesional de Honduras con los esquemas ec"}, {"id": 61743, "code": "18", "name": "Producto 2.2.4: Las poblaciones afectadas por las crisis de 2020 tienen mejor acceso a esquemas productivos para la generación de empleo, prioritariamente las mujeres, y se benefician de la reactivaci", "required": 500000, "available": 500000, "spent": 394134, "description": "Producto 2.2.4:, Efecto 2.2: Se orienta a que las poblaciones afectadas por las crisis de 2020 tengan mejor acceso a esquemas productivos para la generación de empleo, prioritariamente las mujeres, y se beneficien de la reactivación sostenible de los sectores económicos prioritarios en las zonas afe"}]}, {"id": 52528, "code": "6", "name": "Efecto 2.3:  El Estado Hondureño implementa políticas, estrategias y programas que permiten fortalecer la sostenibilidad y resiliencia de su desarrollo.", "required": 35039704, "available": 22737205, "spent": 17726038, "description": "Con este Efecto, el SNU contribuirá a que Honduras emprenda una senda de desarrollo sostenible apoyando la transición hacia una economía verde y circular más respetuosa con el medio ambiente, contribuyendo a la preservación del rico patrimonio natural del país, contribuyendo al ordenamiento de su te", "children": [{"id": 61746, "code": "19", "name": "Producto 2.3.1: Las instituciones públicas y el sector privado refuerza sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular.", "required": 8443691, "available": 7821193, "spent": 4838348, "description": "Producto 2.3.1:, Efecto 2.3: Se orienta a que las instituciones públicas y el sector privado refuercen sus capacidades para la mitigación del cambio climático y la promoción de una economía verde y circular."}, {"id": 61752, "code": "20", "name": "Producto 2.3.2: Las instituciones públicas refuerzan sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la edu", "required": 2495788, "available": 2495788, "spent": 1648553, "description": "Producto 2.3.2:, Efecto 2.3: Se orienta a que las instituciones públicas refuercen sus capacidades para la preservación y la protección de los recursos naturales, los ecosistemas y la biodiversidad, incluida la promoción de la educación ambiental y la mejora de la gobernanza ambiental, con particula"}, {"id": 61754, "code": "21", "name": "Producto 2.3.3: Fortalecidas las capacidades nacionales y locales para la construcción e implementación participativa de planes de ordenamiento urbano y territorial accesibles, saludables y sostenible", "required": 20000, "available": 0, "spent": 0, "description": "Producto 2.3.3:, Efecto 2.3: El Producto pretende fortalecer las capacidades nacionales y locales para la construcción e implementación participativa de planes de ordenamiento urbano y territorial accesibles, saludables y sostenibles."}, {"id": 61756, "code": "22", "name": "Producto 2.3.4: Fortalecidas las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. ", "required": 24080225, "available": 12420224, "spent": 11239137, "description": "Producto 2.3.4:, Efecto 2.3: Se dirige a fortalecer las capacidades nacionales y locales, la preparación y respuesta ante emergencias, la resiliencia, la gestión de riesgos, y la adaptación al cambio climático. "}]}]}, {"id": 52732, "code": "3", "name": "Construyendo conjuntamente el capital social de la próxima generación hondureña, con igualdad de género y enfoque de derechos humanos  ", "required": 126504002, "available": 111313282, "spent": 89937638, "description": "La Prioridad Estratégica contribuirá a avanzar hacia una Honduras que “no deje a nadie atrás”, garantizando el ejercicio pleno de los derechos, de todas y todos, en un ambiente libre de violencia. \n\nPara ello perseguirá: i) la reducción de la violencia; ii) la igualdad de género y del empoderamiento"}]}