{"workspace_id": 149, "name": "Haiti", "totals": {"required": 597097147.0, "available": 462089863.0, "spent": 254863299.99}, "sdgs": {"1": {"required": 101412639.95, "available": 64572879.62, "spent": 27359108.99}, "2": {"required": 252785110.07, "available": 238759915.57, "spent": 137769229.65}, "3": {"required": 33999397.37, "available": 37198409.37, "spent": 33286266.08}, "4": {"required": 33661790.5, "available": 21433547.16, "spent": 5422478.5}, "5": {"required": 40012088.12, "available": 23434109.62, "spent": 8341760.91}, "6": {"required": 7356942.9, "available": 7356942.9, "spent": 5299960.23}, "7": {"required": 861326, "available": 861326, "spent": 861326}, "8": {"required": 11956021.95, "available": 4172274.12, "spent": 1600676.32}, "9": {"required": 6490183.75, "available": 6490183.75, "spent": 5926456.75}, "10": {"required": 7309961.08, "available": 5353906.58, "spent": 2060538.92}, "11": {"required": 6331783.42, "available": 5110983.42, "spent": 4385649.92}, "12": {"required": 1081717.07, "available": 1081633.73, "spent": 796447.4}, "13": {"required": 12627716.73, "available": 7855950.73, "spent": 1767824.48}, "14": {"required": 607178.33, "available": 115931.33, "spent": 115931.33}, "15": {"required": 11765660.94, "available": 6850018.27, "spent": 857920.21}, "16": {"required": 54005702.03, "available": 25393641.54, "spent": 16859809.66}, "17": {"required": 14831926.79, "available": 6048209.29, "spent": 2151914.64}}, "projects": [{"id": 152204, "agency": "WFP", "sdg": null, "code": "4.1.3", "name": "Fournir une aide alimentaire d'urgence et soutenir la réduction des risques et le rétablissement des populations touchées par les crises.", "description": "Le projet du PAM vise à améliorer la sécurité alimentaire des ménages en situation d'insécurité alimentaire grave, correspondant à la phase 4 de l'IPC. Le résultat principal attendu est de fournir une assistance inconditionnelle et des interventions axées sur la nutrition, ainsi qu'un soutien anticipé sous forme de transferts monétaires, afin d'aider les ménages à se préparer aux chocs. \nCe projet cible 1 500 000 bénéficiaires et s'étendra sur une durée déterminée. \nLe budget global du projet es", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 154159757, "available": 136745000, "spent": 64036000}, {"id": 156421, "agency": "WFP", "sdg": null, "code": "4.4.3", "name": "Fournir aux ménages en situation d’insécurité alimentaire, y compris ceux touchés par des chocs, une assistance conditionnelle et un soutien aux moyens de subsistance grâce à une approche intégrée.", "description": "Les communautés rurales et urbaines ciblées accèdent plus facilement à des actifs, des compétences et des services qui leur permettent de créer et de remettre en état les actifs communautaires, de renforcer les moyens d’existence locaux et d’améliorer leur résilience face aux chocs climatiques ou autres (Ressources transférées, Actifs créés\nActivités de communication visant à faire évoluer la société et les comportements mises en œuvre, Compétences, capacités et services utilisés pour mettre en ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 55012645, "available": 17723000, "spent": 8135000}, {"id": 152203, "agency": "WFP", "sdg": null, "code": "4.3.3", "name": "Fournir des repas nutritifs et variés aux enfants et aux adolescents d’âge scolaire en situation d’insécurité alimentaire et souffrant de malnutrition", "description": "L'objectif de ce projet est d'améliorer la sécurité alimentaire, la nutrition et les résultats éducatifs des enfants en milieu scolaire dans les zones prioritaires. Le principal résultat attendu est que 345 100 filles, garçons et adolescents d'âge scolaire bénéficient de repas variés dans le cadre d'un ensemble d'activités intégrées axées sur la santé et la nutrition. Ces interventions incluent la fourniture de ressources et d'aliments nutritifs, des activités de développement des capacités, ain", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 47962797, "available": 44948721, "spent": 31280000}, {"id": 136813, "agency": "WFP", "sdg": null, "code": "4.1.6", "name": "Mettre en place des filets de sécurité à dimension nutritionnelle à l’intention des ménages ciblés dans tout le pays ", "description": "Le projet vise à fournir une assistance monétaire aux ménages ciblés, en mettant l'accent sur les femmes, les enfants, les personnes vivant avec le VIH/sida et les personnes handicapées. L'objectif principal est de répondre à leurs besoins alimentaires essentiels et à d'autres besoins, d'atténuer la pauvreté extrême et de contribuer au renforcement des systèmes nationaux de protection sociale. Les résultats attendus incluent le transfert de ressources, la fourniture d'aliments nutritifs, la mise", "start": "2023-10-01", "end": "2027-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 31705984, "available": 31659702, "spent": 14913000}, {"id": 135437, "agency": "UNDP", "sdg": null, "code": "5.2.7", "name": "Renforcement de la résilience climatique dans la région de Trois-Rivières en Haïti grâce à la gestion intégrée des inondations", "description": "Ce projet vise à transformer l'approche du gouvernement pour faire face aux impacts des inondations induites par le changement climatique en une approche intégrée de la gestion des terres et des ressources en eau dans le bassin versant en mettant en œuvre des systèmes agroforestiers et en reboisant des paysages dégradés sur des sites d'intervention prioritaires dans le bassin versant Trois-Rivières. C'est un projet de 96 mois (1/12/2023 - 30/11/2031) pour un budget total de $ 31,290,561.48 USD.", "start": "2024-06-01", "end": "2024-12-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 31290561, "available": 22988169, "spent": 200000}, {"id": 135416, "agency": "UNICEF", "sdg": null, "code": "4.1.1", "name": "Renforcement de la strategie nationale de sante", "description": "Ce Projet renferme 5 grandes composantes:\n\nla composante 1 entend fournir un soutien à l'élaboration ou la révision de politiques et de normes en matière de santé, de nutrition, de santé mentale et de VIH sur la base de nouvelles donnees factuelles et des diirectives nationales et internationales en matiere de sante globale et garantie de leur diffusion et de leur mise en œuvre en collaration avec en collaration avec PM&E, SBC, Protection Sociale. periode de mise en oeuvre juillet 2023-decembre ", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 19651500, "available": 2775300, "spent": 0}, {"id": 135466, "agency": "UNDP", "sdg": null, "code": "1.2.3", "name": "Programme d'appui à la justice et à l'impunité (PAJLI)", "description": "Ce programme a pour objectif de renforcer les capacités des institutions et des acteurs du système judiciaire ainsi que d'améliorer la coordination avec la Police Nationale d’Haïti (PNH) afin de combattre l’impunité, l’insécurité, et les violences basées sur le genre.\n\nLe principal résultat attendu est un système judiciaire plus efficace et mieux coordonné avec la PNH, permettant de réduire l'impunité et d'améliorer la sécurité, notamment en matière de violences de genre.\n\nLes bénéficiaires de c", "start": "2023-09-01", "end": "2024-12-31", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 19000000, "available": 1000000, "spent": 361092}, {"id": 135508, "agency": "UNICEF", "sdg": null, "code": "4.3.34", "name": "Nutrition: Les institutions sanitaires sont renforcees pour fournir  un paquet de soins  nutritionnels integres , de services essentiels efficaces et efficientes aux populations cibles y compris dans ", "description": "Le projet a pour objectif d'améliorer la nutrition des enfants de moins de cinq ans en Haïti à travers cinq composantes clés. La composante 1 vise à réhabiliter près de 400 000 enfants en organisant un dépistage de masse précoce de la malnutrition aiguë chez les enfants âgés de 6 à 59 mois dans les zones cibles, tout en assurant un traitement conforme aux normes de qualité. La période de mise en œuvre est de juillet 2023 à décembre 2024, avec un budget de 11 800 000 USD. La composante 2 renforce", "start": "2023-07-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 15899000, "available": 8161352, "spent": 8161352}, {"id": 152205, "agency": "WFP", "sdg": null, "code": "4.1.5", "name": "Mettre en œuvre un ensemble d’activités intégrées, comprenant des solutions climatiquement rationnelles, pour relier les petits exploitants et  d’autres acteurs des filières aux marchés, notamment au ", "description": "Le projet a pour objectif de renforcer la résilience des petits exploitants agricoles et des acteurs de la chaîne de valeur, notamment les femmes et les groupes défavorisés, face aux chocs d'origine climatique. Le résultat principal attendu est l'acquisition de compétences et l'amélioration des services pour faciliter l'accès aux marchés, en particulier dans le cadre d'un programme d'alimentation scolaire basé sur la production locale. \nLe projet cible un total de 36 333 bénéficiaires. \n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 12821367, "available": 10023529, "spent": 3697000}, {"id": 136707, "agency": "UNICEF", "sdg": null, "code": "4.1.13", "name": "Education: Renforcement du système et génération d'évidences y compris dans les situations d'urgence.", "description": "Ce projet est structuré autour de sept composantes clés :\n\nComposante 1 : Appuyer le fonctionnement de la coordination des urgences au niveau national et décentralisé, afin d'assurer une réponse efficace face aux crises.\n\nComposante 2 : Renforcer le système éducatif en appuyant la mise en place de normes et de structures de gouvernance en matière d'apprentissage précoce et pré-primaire.\n\nComposante 3 : Soutenir la révision du curriculum du préscolaire en conformité avec le Cadre d'Orientation Cu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 11792500, "available": 58261, "spent": 58261}, {"id": 136711, "agency": "UNICEF", "sdg": null, "code": "4.3.25", "name": "Education: l'amelioration de l 'acces des services d'education.  Les institutions scolaires sont renforcees pour fournir  un paquet de soins  educationnels integres , de services essentiels efficaces ", "description": "Le projet a pour objectif de renforcer l'accès à une éducation de qualité pour les enfants dans les zones touchées par des urgences. Le principal résultat attendu est l'amélioration des infrastructures scolaires et la garantie de la scolarisation des enfants issus de familles vulnérables. Les bénéficiaires incluent les élèves et les familles vivant dans ces zones affectées. Ce projet se décline en trois composantes : la première consiste à appuyer les Directions Départementales de l'Éducation (D", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 10100000, "available": 538488, "spent": 538488}, {"id": 135238, "agency": "UNDP", "sdg": null, "code": "3.4.1", "name": "Support to techical and vocational education and training in haiti trough the establishment  of a vocational training center  and related institutional strengthening", "description": "The project aims at supporting efforts by the Haitian government to rebuild the country In a way that addresses longstanding, structural challenges that have delayed social and economic development for the last Past years by contributing to employability of the country's population, particular the youth. Expected impacts will Include income generation through employment and self-employment. The project will also   enable an expansion of the private sector by increasing the supply of qualified la", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 8500000, "available": 8500000, "spent": 0}, {"id": 135459, "agency": "UNICEF", "sdg": null, "code": "4.3.14", "name": "l'amélioration de l 'acces des services de santé pour les populations cibles y compris dans les situation d'urgence,", "description": "L'objectif de ce projet est d'améliorer la santé maternelle et infantile en Haïti à travers quatre composantes clés. \n\nLa première composante vise à renforcer les capacités des centres de santé afin qu'ils puissent offrir des paquets intégrés de soins et de services aux mères et aux nouveau-nés, y compris l'enregistrement des naissances et la promotion de comportements bénéfiques. Cette composante dispose d'un budget de 5,400,000 USD.\n\nLa deuxième composante se concentre sur le renforcement de l", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 7751982, "available": 1369500, "spent": 1369500}, {"id": 136460, "agency": "UNICEF", "sdg": null, "code": "4.3.39", "name": "Protection Sociale: Transferts monétaires et/ou coupons humanitaires financés par l'UNICEF (dans le cadre de systèmes mixtes et parallèles)", "description": "Transferts monétairaires humanitaires (HCT) - Renforcement institutionnel des systèmes nationaux\n", "start": "2023-01-07", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 6112500, "available": 6112500, "spent": 0}, {"id": 164953, "agency": "UNESCO", "sdg": null, "code": "4.3.55", "name": "Soutenir l'acces a une education de qualite dans la peninsule Sud d'Haiti frappee par le tremblement de terre d'aout 2021.", "description": "Le soutien du MPTF permettra  à l'UNESCO de mettre en œuvre une stratégie de réhabilitation des infrastructures scolaires dans les départements de la péninsule sud,touchés par le séisme d'août 2021 particulierement les departements du Sud, des Nippes et de la Grande Anse, conformément au Plan d'Action pour le Redressement de la Péninsule Sud (PRIPS). L’UNESCO dispose d'un budget de 5,7 millions de dollars pour la réhabilitation des écoles. Suivant la base de données des écoles évaluées (dont 300", "start": "2024-05-02", "end": "2026-12-30", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 6000000, "available": 6000000, "spent": 0}, {"id": 136252, "agency": "UNDP", "sdg": null, "code": "2.1.5", "name": "Programme d'Appui à la PNH (Basket Funds)", "description": "Le programme conjoint d’appui à la Police Nationale d’Haïti (PNH) a été signé par les parties prenantes (gouvernement et Nations Unies en Haïti) le 2 juin 2022. Ce programme a été élaboré dans le cadre d’un processus de consultation et de réflexion, d’une part, avec la Police Nationale d’Haïti (au niveau stratégique et technique) et d’autre part, avec les principaux Partenaires Techniques et Financiers (PTF), les experts des Nations unies impliqués dans le secteur de sécurité afin d’harmoniser l", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 5950605, "available": 5950605, "spent": 5950605}, {"id": 135487, "agency": "UNODC", "sdg": null, "code": "1.1.8", "name": "Renforcer la capacité d'Haïti à enquêter, poursuivre et juger les affaires de corruption et de crimes économiques, de blanchiment d'argent et d'infractions principales associées, et améliorer l'échang", "description": "L'approche du projet en cours vise à faciliter la poursuite efficace de la corruption et du blanchiment d'argent à court terme, malgré les défis auxquels le système judiciaire haïtien est actuellement confronté, en comptant sur la coopération avec les juridictions étrangères. ", "start": "2023-06-01", "end": "2024-12-31", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 5903631, "available": 0, "spent": 0}, {"id": 135474, "agency": "UNODC", "sdg": null, "code": "1.2.5", "name": "Établissement des pôles judiciaires spécialisés en Haïti", "description": "Ce projet vise à soutenir l'État haïtien dans le renforcement de son système judiciaire dans le cadre de la lutte contre l'impunité, en mettant particulièrement l'accent sur les crimes financiers, tels que la corruption, ainsi que sur les crimes commis par les gangs armés, y compris les violences sexuelles. \nSous la direction nationale du ministère de la Justice et de la Sécurité publique, ainsi que du Conseil supérieur du pouvoir judiciaire (CSPJ), le Haut-Commissariat des Nations Unies aux dro", "start": "2024-03-01", "end": "2027-01-31", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 5900000, "available": 0, "spent": 0}, {"id": 136722, "agency": "UNICEF", "sdg": null, "code": "4.1.34", "name": "Renforcement du système national  de protection y compris dans les situations d'urgence. ", "description": "ce projet et donc subdivisé en plusieurs composantes soit 6 en total.\nla composante 1.concerne  le renforcement du système nationale et capacité institutionnelle en matiere de la Violence basée sur le genre (VBG) . il s'agit d' appuyer le  gouvernement et les ministères concernés dans l’élaboration et la mise en œuvre de politiques, de lois et de protocoles relatifs à la VBG.(Plan National 2017-2027 de lutte contre les violence envers les femmes).\na composante 2  concerne la préparation et répon", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 5524000, "available": 670800, "spent": 670800}, {"id": 135228, "agency": "FAO", "sdg": null, "code": "5.2.4", "name": "Amélioration du flux des services écosystémiques dans les bassins versants biologiquement riches de la région sud d’Haïti ", "description": "Ce projet a pour objectif de développer des pratiques de gestion durable dans les exploitations de café et de cacao, en mettant l'accent sur la préservation de la biodiversité et la conservation des écosystèmes locaux. \nLe résultat principal attendu est l'adoption de méthodes agricoles respectueuses de l'environnement, accompagnée de la formation des agriculteurs aux bonnes pratiques et de la sensibilisation aux enjeux de la biodiversité. Les bénéficiaires incluent les agriculteurs et les commun", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 5055479, "available": 1306824, "spent": 1094000}, {"id": 136489, "agency": "UNESCO", "sdg": null, "code": "4.1.23", "name": "Reforme curriculaire du Ministère de l' Education Nationale ", "description": "Haïti a approuvé en 2020 un nouveau plan à l’horizon 2030, qui vise notamment à accroitre l’efficacité interne et externe du système éducatif, afin de mieux répondre aux besoins de développement socioéconomique du pays tout en contribuant au développement durable et inclusif. Il s’agit d’un Plan Décennal d’éducation et de formation 2020-2030 (PDEF), constitué de quatre grandes priorités visant à transformer le système éducatif haïtien en profondeur, afin de le rendre plus accessible, plus équita", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 5000000, "available": 0, "spent": 0}, {"id": 135460, "agency": "UNODC", "sdg": null, "code": "1.1.6", "name": "Projet de soutien à l'application de la loi en mer en Haïti", "description": "Ce projet répond aux besoins immédiats de renforcement des capacités des gardes-côtes haïtiens, qui ont été évalués de manière approfondie non seulement par le Programme mondial de lutte contre la criminalité maritime (GMCP) de l'ONUDC, mais aussi par les partenaires de sécurité opérant de manière bilatérale et multilatérale en Haïti. Les besoins et les lacunes à combler par le biais de cette proposition ont été corroborés par l'examen de la documentation fournie par le HCG, le BINUH, des entret", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 4601475, "available": 4601475, "spent": 0}, {"id": 155902, "agency": "UNOPS", "sdg": null, "code": "2.1.3", "name": "Fourniture d’équipement de protection individuelle et de véhicules pour la police nationale haïtienne", "description": "Le projet a pour objectif de fournir des équipements de protection individuelle et des véhicules à la police nationale haïtienne afin d'aider à restaurer l'état de droit et la stabilité en Haïti. Le résultat principal attendu est le renforcement de la capacité de la police nationale à opérer et à répondre efficacement aux activités des gangs criminels dans les zones à haut risque. Ce projet vise également à garantir que le personnel de la police reçoive l'équipement de protection approprié, ce q", "start": "2024-03-01", "end": "2026-03-31", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 4600177, "available": 4600177, "spent": 4600177}, {"id": 135479, "agency": "UNICEF", "sdg": null, "code": "4.2.9", "name": "Renforcement de capacites des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base  en sante et nutrition et la reduction des inégalités.", "description": "le present projet comporte 6 grandes composantes.\ncomposante 1 qui vise a accroitre l'allaitement maternelle a travers diverses activites incluyant le plaidoyer a la mise en application d'une legislation, la promotion des activites d'alimenttaion du nourrisson et du jeune enfant et de changement de comportement pour un montant de 700,000 dollars.\nla composante 2 qui vise a accroite la mise en application des pratiques ANJE au profit de 75000 meres pour une enveloppe de 100,000 dollars.\nla compos", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 4570500, "available": 50262036, "spent": 50262036}, {"id": 135208, "agency": "UNICEF", "sdg": null, "code": "4.1.2", "name": "Nutrition: Renforcement du système et génération d'évidences y compris dans les situations d'urgence.", "description": "Ce vaste projet se décline en cinq grandes composantes :\n\nComposante 1 : Cette composante vise à actualiser, sur la base de nouvelles données factuelles ainsi que de directives nationales et internationales, les documents de politique et de stratégie en matière de nutrition. Elle a pour objectif d'assurer la mise en œuvre de la feuille de route nationale sur la prévention et la prise en charge de la malnutrition aiguë chez les enfants de moins de 5 ans. La période de mise en œuvre s'étend de jui", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 4267000, "available": 3575765, "spent": 3575765}, {"id": 135481, "agency": "FAO", "sdg": null, "code": "5.2.10", "name": "Renforcer la résilience à la suite des catastrophes climatiques dans le sud d’Haïti", "description": "Le projet vise à accroître la capacité d’adaptation et la résilience des communautés vivant dans des écosystèmes fragiles et vulnérables aux catastrophes climatiques récurrentes. Grâce à une approche intégrée, ce projet permettra de renforcer les mesures d'adaptation aux changements climatiques, de protéger les moyens de subsistance et d'améliorer la gestion des ressources naturelles. \nIl est financé par le Fonds pour l'environnement mondial (GEF) via le Programme des Nations Unies pour l'enviro", "start": "2023-01-09", "end": "2024-08-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 4237000, "available": 0, "spent": 0}, {"id": 135509, "agency": "UNESCO", "sdg": null, "code": "5.3.8", "name": "Projet d'appui à la mise en oeuvre de mesures d'adaptation au changement climatique et d'atténuation des risques de catastrophes dans les infrastructures scolaires en Haiti.", "description": "Ce projet a pour objectif principal de promouvoir une approche innovante visant à renforcer la résilience des infrastructures scolaires, tant sur le plan structurel que non-structurel. Le principal résultat attendu est une amélioration de la sécurité des bâtiments scolaires et une meilleure préparation des communautés éducatives face aux inondations, aux cyclones et autres catastrophes naturelles. \nLes bénéficiaires incluent les élèves, les enseignants et les communautés locales. \nLe projet est ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 4156231, "available": 4156231, "spent": 2500000}, {"id": 135205, "agency": "UNOPS", "sdg": null, "code": "5.2.2", "name": "Plan de mobilité, d’entretien et de réparation de routes rurales", "description": "\"L’objectif du projet est d’améliorer l’accessibilité et de développer des plans de mobilité locaux pour 3 microrégions (Nippes, Sud et Sud-Est) afin de mieux identifier les besoins de déplacement et d’informer les besoins en investissements prévus dans le projet.\nLe projet a également pour objectif la stabilisation de 130 km de routes rurales, réparties dans le Sud, le Sud-Est et les Nippes. La rehabilitation de 71.8 km de routes rurales dans les départements du Centre et de l’Artibonite. \n\nPer", "start": "2023-01-01", "end": "2025-05-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 4120959, "available": 4120959, "spent": 4120959}, {"id": 136500, "agency": "UNICEF", "sdg": null, "code": "4.1.27", "name": "Renforcement du système wash y compris dans les situations d'urgence.", "description": "\"ce projet comporte 4 composantes majeures:\nla premiere composante est relative au plaidoyer et partenariats pour le changement social et comportemental (WASH). il s'agit de renforcer les Interventions liées au changement climatique dans les interventions WASH a travers un appui a la  production d'outils et une  mise en oeuvre des activités de Promotion à l’Hygiène dans les écoles, les centres de santé  pour supporter l’adoption de pratiques d’hygiène\".\n\nLa composante 2  traite egalement du plai", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 3729000, "available": 3729000, "spent": 1921000}, {"id": 135524, "agency": "UNODC", "sdg": null, "code": "1.1.4", "name": "Augmentation du taux de détection de marchandises illicites provenant de conteneurs examinés, sur la base du profilage et de l'évaluation des risques.", "description": "Le projet, suite à la demande du ministre haïtien de l'Économie et des Finances en juillet 2023, vise à renforcer les capacités nationales en matière de gestion des frontières pour lutter contre le trafic illicite, le crime organisé et le terrorisme, tout en augmentant la collecte des recettes. Le résultat principal attendu est la création d'unités de contrôle (PCU) au sein du programme de contrôle des conteneurs (CCP) et du projet de communication aéroportuaire (AIRCOP). Ces unités, composées d", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 3500000, "available": 5000000, "spent": 0}, {"id": 135467, "agency": "UNEP", "sdg": null, "code": "5.1.1", "name": "Macaya Grand Sud Phase III-MGS3 (Solutions basées sur la nature et gouvernance environnementale)", "description": "L'objectif de ce projet est d'introduire l'innovation et de promouvoir des solutions basées sur la nature dans le cadre d'une approche multidimensionnelle pour développer un paysage résilient dans la région de Macaya Grand Sud, qui est un point chaud environnemental stratégique en Haïti. Le principal résultat attendu est la restauration de l'environnement, le renforcement des moyens de subsistance durables et l'amélioration de la gouvernance communautaire, notamment par l'élaboration de plans de", "start": "2023-01-01", "end": "2026-01-31", "outcome": "Produit 5.1 Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière d'intégration multisectorielle de la résilience, notamment par la coopération régionale et ", "required": 2846317, "available": 2846317, "spent": 1986947}, {"id": 135506, "agency": "WHO", "sdg": null, "code": "4.3.23", "name": "Projet d’appui pour le renforcement de  la vaccination contre la COVID-19", "description": "Il a pour objectif d'améliorer la couverture vaccinale contre la COVID-19 au sein de la population générale en Haiti. Pour ce faire, les activites suivantes sont en cours:  (i) appui technique et financier pour la formation du personnel de soins additionnel recrute pour assurer l’intégration de la vaccination contre la COVID-19 dans les activités de vaccination de routine, (ii)  appui technique et financier pour la planification, la coordination et le suivi des campagnes intensives de vaccinatio", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 2800000, "available": 1125947, "spent": 1125947}, {"id": 168970, "agency": "UN Women", "sdg": null, "code": "2.2.1", "name": "M&E function of Women Peace and Humanitarian Fund", "description": "L'objectif du projet est de renforcer l'engagement et les capacités des institutions nationales, des autorités locales et des organisations de la société civile dans la définition et la mise en œuvre d'initiatives visant à réduire la violence communautaire, y compris la violence basée sur le genre. \n\nLe résultat principal attendu est l'amélioration de la coordination et de l'efficacité des actions de prévention et de réponse à la violence. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Produit 2.2. Les institutions nationales, les autorités locales et les organisations de la société civile sont engagées et leurs capacités renforcées dans la définition et la mise en œuvre d’initiativ", "required": 2626786, "available": 2626786, "spent": 1852147}, {"id": 135485, "agency": "WHO", "sdg": null, "code": "4.3.21", "name": "Projet de renforcement de la réponse sanitaire à la résurgence du choléra en Haïti", "description": "Le projet vise a apporter un soutien au MSPP pour la réponse à la nouvelle épidémie de choléra par une surveillance épidémiologique et de laboratoire renforcée, la gestion des cas ainsi que l'appui a l'engagement de la communautaire. Il couvre 2023- 2025. Le Budget requi est de 6,000.000$", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 2538539, "available": 1200000, "spent": 700000}, {"id": 135216, "agency": "UNDP", "sdg": null, "code": "3.2.1", "name": "Renforcement des capacités pour l'autonomisation économique des femmes (Autonomisation des femmes défavorisées)", "description": "Le projet « Renforcement des capacités pour l'autonomisation économique des femmes », financé à hauteur de 4,570,000.00 USD, s’inscrit dans le cadre de la mission du Programme des Nations Unies pour le développement (PNUD) qui consiste à concevoir et à mettre en œuvre des mesures visant à réduire les disparités entre les sexes et à promouvoir l’égalité dans le domaine économique. Ce projet, d'une duree de 5 ans (2018-2023), ambitionne d'améliorer les moyens de subsistance et les opportunités d'e", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.2 Le Cadre intégré national de financement de l’agenda de réforme, sensible au genre est formulé, et sa mise en œuvre soutenue.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "required": 2285000, "available": 2285000, "spent": 2285000}, {"id": 135223, "agency": "UNOPS", "sdg": null, "code": "5.2.6", "name": "Support à la DINEPA: «Programme d'Eau Potable et d'Assainissement Rural, Résilient, Durable et Décentralisé en Haiti» - EPARRDD", "description": "Ce projet vise à soutenir le DINEPA dans la réalisation d'études techniques, environnementales et socio-économiques spécifiques et détaillées pour 28 systèmes d'adduction d'eau potable (SAEP) en Haïti. L'objectif principal est d'entreprendre une mobilisation sociale, de superviser les travaux, ainsi que d'acquérir et de livrer les biens nécessaires à la mise en œuvre de ces systèmes. \nLa période d'implémentation s'étend du 19 avril 2024 au 19 fevrier 2028, avec un budget total de 23,870,395 USD.", "start": "2024-04-19", "end": "2027-12-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 2268085, "available": 2268085, "spent": 2268085}, {"id": 137726, "agency": "UNDP", "sdg": null, "code": "4.3.22", "name": "Projet d'assistance communautaire aux victimes de choléra en Haiti", "description": "Le projet d'Assistance communautaire aux victimes de choléra vise à apporter aux communautés affectées, un support matériel plus direct qui devrait améliorer substantiellement leurs conditions de vie. Selon des priorités établies, cette nouvelle démarche en consultation avec les victimes, leurs familles et communautés, privilégie essentiellement, la mise en œuvre dans quatre (4) communes du département du Nord (Cap-Haïtien, Dondon, Limbé et Quartier-Morin) de projets qui portent notamment sur de", "start": "2023-01-01", "end": "2025-02-28", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 2160274, "available": 2160274, "spent": 2160274}, {"id": 135521, "agency": "WHO", "sdg": null, "code": "4.3.24", "name": "Projet d’Assistance Technique pour le cadre d’engagement avec les partenaires (PEF)", "description": "Il vise a apporter une assistance technique au niveau central et départemental pour le renforcement de la vaccination de routine. Ainsi, les activites suivantes sont planifiees et mises en oeuvre: (i) mise a disposition de deux cadres techniques seniors pour l’appui a la gestion et la coordination du PEV, (ii) mise a disposition de 2 consultants internationaux et 7 consultants nationaux pour l’amélioration de la gestion des données du PEV, (iii) mise a disposition de 10 consultantes nationales p", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 2000000, "available": 1200000, "spent": 1200000}, {"id": 136197, "agency": "UNFPA", "sdg": null, "code": "4.2.6", "name": "Promotion de la protection des femmes et filles affectées par les violences de gangs armés en Haïti par l'atténuation des conséquences de VSBG et l’accès aux services essentiels de prise en charge mul", "description": "le projet vise a renforcer l’accès aux services essentiel de prise en charge multisectorielle de VSBG parmi les populations affectées dans la zone métropolitaine de Port-au-Prince et département d’Artibonite y compris l’assistance médicale, psychosociale, santé mentale et hébergement d’urgence de qualité\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 1935000, "available": 1935000, "spent": 0}, {"id": 137010, "agency": "UNICEF", "sdg": null, "code": "4.3.31", "name": "Traçage des familles, réunification familialle et soins alternatifs provisoires pour les enfants non accompagnés et séparés dans les situations humanitaires ", "description": "Ce projet vise à soutenir l'identification des enfants dans les communautés les plus à risque situées dans la zone frontalière, tout en anticipant le processus migratoire par la mise en place d'activités de réponse adaptées. L'objectif principal est d'améliorer les opportunités économiques et éducatives pour ces enfants, en leur fournissant un accès à des activités génératrices de revenus (AGR), des bourses scolaires, ainsi que des formations professionnelles et des apprentissages pratiques chez", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 1850000, "available": 721491, "spent": 0}, {"id": 136635, "agency": "UNICEF", "sdg": null, "code": "4.2.19", "name": "Education:Les détenteurs d'obligation et titulaires de droits pour l’accès aux services de base en education ont leur capacités renforcées pour réduire les inégalités.", "description": "Ce projet comprend deux principales composantes :\n\n- La composante 1 vise à assurer un enseignement à plusieurs niveaux, aussi bien formel que non formel, ainsi que des parcours d'apprentissage alternatifs, y compris dans des espaces d'apprentissage temporaires.\n- La composante 2 a pour objectif de renforcer les communautés scolaires, telles que les associations de parents d'élèves et les comités de gestion des écoles, dans les zones non affectées par les urgences.", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 1821535, "available": 347794, "spent": 347794}, {"id": 135538, "agency": "IOM", "sdg": null, "code": "4.5.25", "name": "Assurer la protection et l'autonomisation des femmes et enfants vulnérables à Haiti (48 mois, mars 2023-mars 2027) ", "description": "Le projet vise à répondre à l'augmentation des rapatriements a la frontiere, en mettant l'accent sur les femmes et les jeunes filles  et à soutenir l'assistance aux migrants à leur arrivée en Haïti, à assurer leur retour digne et à contribuer à leur intégration pacifique dans leurs communautés d'origine. Les infrastructures communautaires et les espaces publics sont réhabilités et fonctionnent bien pour faciliter la réintégration socio-économique des migrants rapatriés. Aussi, le projet vise a p", "start": "2023-03-31", "end": "2027-12-31", "outcome": "Produit 4.5. Les capacités des structures sont remforcées pour apporter des solutions durables devant faciliter l’accès des personnes déplacées internes et les migrants, aux services sociaux de base\t\t", "required": 1800000, "available": 1800000, "spent": 1800000}, {"id": 136203, "agency": "UNFPA", "sdg": null, "code": "4.3.11", "name": "Developpement des capacites des structures etatiques et des organisations de la societe civile en vue du renforcement de  l’accès aux services vitaux pour les survivantes de VBG et les femmes et fille", "description": "L'objectif de ce projet est de renforcer la réponse aux violences faites aux femmes et aux enfants (VFFF) en Haïti. Le principal résultat attendu est la finalisation d'une cartographie des services VFFF, numérisée, en ligne et géoréférencée, qui orientera les victimes vers les services appropriés. Les bénéficiaires incluent les victimes de violences, les prestataires de services, et les institutions impliquées dans la protection sociale, notamment l'Institut du Bien-Être Social et de la Recherch", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 1785046, "available": 1785046, "spent": 0}, {"id": 137033, "agency": "UNDP", "sdg": null, "code": "2.4.1", "name": "Vers un engagement des acteurs pour la réduction de la violence communautaires dans les quartiers à risque ", "description": "Ce projet vise à renforcer les capacités et les actions prioritaires des institutions régaliennes dans les communautés exposées à la violence afin de réduire la mainmise des gangs armés sur les communautés, plus précisément, dites “zones tampons” et l’instrumentalisation des jeunes hommes et filles à cause de leur vulnérabilité et, partant, contribuer à y établir une relation de confiance entre les gouvernants et les gouvernés. Il vise egalement a appuyer l'elaboration et mise en oeuvre d'un pla", "start": "2023-08-09", "end": "2025-12-31", "outcome": "Produit 2.4. Les institutions chargees de mener des consultations multi-acteurs sur la gouvernance sécuritaire et la prévention de la violence sont renforcées et appuyées", "required": 1609976, "available": 1609976, "spent": 0}, {"id": 137033, "agency": "UNICEF", "sdg": null, "code": "2.4.1", "name": "Vers un engagement des acteurs pour la réduction de la violence communautaires dans les quartiers à risque ", "description": "Ce projet vise à renforcer les capacités et les actions prioritaires des institutions régaliennes dans les communautés exposées à la violence afin de réduire la mainmise des gangs armés sur les communautés, plus précisément, dites “zones tampons” et l’instrumentalisation des jeunes hommes et filles à cause de leur vulnérabilité et, partant, contribuer à y établir une relation de confiance entre les gouvernants et les gouvernés. Il vise egalement a appuyer l'elaboration et mise en oeuvre d'un pla", "start": "2023-08-09", "end": "2025-12-31", "outcome": "Produit 2.4. Les institutions chargees de mener des consultations multi-acteurs sur la gouvernance sécuritaire et la prévention de la violence sont renforcées et appuyées", "required": 1609976, "available": 1609976, "spent": 0}, {"id": 135543, "agency": "UNESCO", "sdg": null, "code": "4.1.17", "name": "Renforcement des capacités du système Educatif haitien", "description": "Le projet vise à renforcer les capacités du Système éducatif Haïtien en vue de la mise en oeuvre de la réforme curriculaire, pour la transformation du système éducatif et se divise en cinq axes prioritaires:\n1-Le renforcement des capacités du système\n2-Les revues sectorielles conjointes de l’éducation\n3-La collecte des données\n4-Études sur le multilinguisme\n5-La préparation du pacte de partenariat\nIl débute le 11 mai 2023 et prendra fin le 31 décembre 2024. Le projet est financé par le Partenari", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 1600000, "available": 1600000, "spent": 800000}, {"id": 137733, "agency": "UNOPS", "sdg": null, "code": "4.3.30", "name": "Passation de marchés pour la fourniture de systèmes électriques aux établissements de soins de santé prioritaires en Haïti", "description": "Le projet a pour objectif de renforcer l'accès à des systèmes énergétiques durables dans le secteur de la santé en Haïti. Le principal résultat attendu est l'évaluation technique, la conception, l'achat et l'installation d'équipements pour des systèmes énergétiques hybrides dans cinq hôpitaux, ainsi que l'installation de quatre pompes à eau hybrides pour améliorer l'assainissement et réduire la dépendance aux carburants dans le fonctionnement des systèmes sanitaires. Les bénéficiaires de ce proj", "start": "2023-01-01", "end": "2024-10-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 1535722, "available": 1535722, "spent": 1535722}, {"id": 135214, "agency": "UNOPS", "sdg": null, "code": "5.2.3", "name": "Support à la préparation du « Programme de productivité rurale et de connectivité avec une approche territoriale » – PAPAIR", "description": "Ce projet a pour objectif principal de réduire l'inégalité socio-économique affectant les populations rurales tout en améliorant la sécurité alimentaire dans deux départements. \nLe principal résultat attendu est la réhabilitation de 74 km de routes rurales, reliant des communautés isolées à des marchés et grandes villes, ce qui facilitera l'accès aux ressources et aux opportunités économiques. Ce projet générera également des emplois à court terme pour les populations locales. \nLa période d'impl", "start": "2024-01-01", "end": "2026-10-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 1514210, "available": 1514210, "spent": 1514210}, {"id": 135474, "agency": "OHCHR", "sdg": null, "code": "1.2.5", "name": "Établissement des pôles judiciaires spécialisés en Haïti", "description": "Ce projet vise à soutenir l'État haïtien dans le renforcement de son système judiciaire dans le cadre de la lutte contre l'impunité, en mettant particulièrement l'accent sur les crimes financiers, tels que la corruption, ainsi que sur les crimes commis par les gangs armés, y compris les violences sexuelles. \nSous la direction nationale du ministère de la Justice et de la Sécurité publique, ainsi que du Conseil supérieur du pouvoir judiciaire (CSPJ), le Haut-Commissariat des Nations Unies aux dro", "start": "2024-03-01", "end": "2027-01-31", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 1500000, "available": 1500000, "spent": 17909}, {"id": 136663, "agency": "UNICEF", "sdg": null, "code": "4.3.45", "name": "Education:Appuyer des filières d'éducation (formels et non formels) à plusieurs niveaux", "description": "Le projet vise à renforcer la qualité des services d'éducation non formelle, en s'assurant que ces services répondent aux besoins des apprenants et des communautés. Le principal résultat attendu est l'amélioration des standards de qualité dans les programmes d'éducation non formelle, permettant ainsi un meilleur accès à une éducation adaptée. Les bénéficiaires incluent les jeunes, les adultes et les communautés locales qui dépendent de ces services. De plus, le projet prévoit la réalisation d'ét", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 1450000, "available": 1035442, "spent": 1035442}, {"id": 136664, "agency": "UNICEF", "sdg": null, "code": "4.3.46", "name": "Education:Renforcement du Système- éducation à la consolidation de la paix", "description": "Le projet vise à soutenir la vulgarisation du code de conduite contre les violences basées sur le genre dans les écoles, dans le but de créer un environnement éducatif sûr et inclusif. Le principal résultat attendu est l'adoption et l'application effective de ce code de conduite par les établissements scolaires, ce qui contribuera à réduire les cas de violence et à promouvoir l'égalité des sexes. \nLes bénéficiaires de cette initiative incluent les élèves, le personnel éducatif et les parents. ", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 1450000, "available": 1035442, "spent": 1035442}, {"id": 150647, "agency": "OHCHR", "sdg": null, "code": "2.3.12", "name": "Addressing gender and sexual-based violence in Haiti - Programme 2023-2025 ", "description": "Ce projet a pour objectif d'appuyer les acteurs nationaux, tels que la police, la justice, les organisations communautaires et la population locale, dans la lutte contre les violences sexuelles et sexistes causées par la violence des gangs armés. Il vise à fournir des réponses multiformes et coordonnées aux victimes et survivants de ces violences, dans un contexte difficile marqué par la fragilisation des institutions étatiques.\n\nLe budget total du projet s'élève à 5,981,092 $, et sa durée est d", "start": "2024-03-01", "end": "2026-03-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 1449960, "available": 1039771, "spent": 410189}, {"id": 135473, "agency": "UNEP", "sdg": null, "code": "5.2.13", "name": "Projet: \"Jeunesse, agroécologie et emplois verts pour la paix en Haïti\"", "description": "Ce projet conjoint PNUE/OIT a pour objectif principal de maintenir la paix et réduire les conflits, l’insécurité et les migrations chez les jeunes en capitalisant sur l’environnement comme vecteur de dialogue et de stabilisation et développement socioéconomiques dans les départements les plus difficiles du pays dont la Grand’Anse.\n\nPlus spécifiquement, il vise la création des conditions favorables à la stabilisation et à l’émancipation sociale de jeunes dans des zones rurales et urbaines, à trav", "start": "2024-01-01", "end": "2026-04-30", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 1400000, "available": 1400000, "spent": 1197174}, {"id": 174083, "agency": "IOM", "sdg": null, "code": "5.324", "name": "Formation et communication pour soutenir une auto-reconstruction plus sûre dans le Grand Sud d'Haïti", "description": "Ce projet vise à renforcer la résilience des communautés dans le Grand Sud d'Haïti, gravement touchées par le séisme de 2021 et par des catastrophes précédentes comme l'ouragan Matthew. Les objectifs principaux sont : 1) améliorer la capacité de réponse de la Direction Générale de la Protection Civile (DGPC) face aux catastrophes naturelles et 2) promouvoir la reconstruction de logements résistants aux catastrophes, surtout dans les zones rurales isolées. Le projet inclut la formation des ouvrie", "start": "2023-01-01", "end": "2025-03-30", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 1364921, "available": 1364921, "spent": 1364921}, {"id": 135253, "agency": "UN Women", "sdg": null, "code": "3.1.2", "name": "Autonomisation economique des femmes pour le relevement du Grand-Sud d'Haiti", "description": "Le projet intitulé \"Autonomisation économique des femmes pour le relèvement du Grand Sud d’Haïti\" vise à promouvoir l'indépendance économique, le leadership et la protection des femmes haïtiennes. Il s'articule autour de trois axes principaux : \n- Mettre en valeur le rôle des femmes rurales dans la sécurité alimentaire, la nutrition et la lutte contre le changement climatique ;\n- Développer des activités génératrices de revenus pour soutenir leur autonomisation économique ;\n- Renforcer le cadre ", "start": "2023-01-01", "end": "2025-11-02", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 1352456, "available": 1352456, "spent": 640982}, {"id": 150897, "agency": "UNDP", "sdg": null, "code": "5.2.14", "name": "Capacity building initiative for transparency (CBIT)", "description": "Ce projet, d'une durée de 36 mois (de 2022 à 2025), a pour objectif de renforcer les capacités d'Haïti afin de répondre aux exigences de transparence de l'Accord de Paris sur les changements climatiques et d'assurer la régularité de la soumission des rapports. \nLe principal résultat attendu est l'amélioration des processus de collecte et de gestion des données environnementales, ce qui bénéficiera aux institutions gouvernementales et aux acteurs locaux impliqués dans la lutte contre le changemen", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 1320000, "available": 336900, "spent": 270000}, {"id": 137007, "agency": "UNICEF", "sdg": null, "code": "4.1.42", "name": "Protection de l'enfance - Préparation aux situations d'urgence ", "description": "Appuyer le  gouvernement et les partenaires dans la mobilisation de ressources dédiées pour la VBG, y compris le pré positionnement de matériel de VBG, tel que des kits de dignité, du matériel CMR, etc. ", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 1300000, "available": 0, "spent": 0}, {"id": 174095, "agency": "IOM", "sdg": null, "code": "1.224", "name": "Renforcement des capacités de gestion frontalière d'Haïti pour améliorer la sécurité", "description": "L'objectif général du projet est de contribuer à assurer une migration sûre et ordonnée en renforçant les capacités de gestion des frontières en Haïti. Ce renforcement des capacités améliorera également la sécurité intérieure, les gangs opérant en Haïti s’appuyant sur des activités illicites transfrontalières. Pour atteindre cet objectif, le projet prévoit de fournir des équipements techniques essentiels à la police des frontières (POLIFRONT), de renforcer les compétences du personnel, d’amélior", "start": "2024-03-19", "end": "2026-03-17", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 1275000, "available": 1275000, "spent": 692955}, {"id": 137686, "agency": "UNOPS", "sdg": null, "code": "4.1.14", "name": "Promotion d'une éducation plus équitable, durable et plus sûre en Haïti (PROMESSE) - collecte de données ", "description": "Le projet vise à améliorer le système d'information pour l'éducation en Haïti en appuyant le MENFP avec plusieurs collectes de données auprès des directeurs et enseignants dans plus de 800 écoles dans les 10 départements d'Haïti.  L'UNOPS rédige également des rapports d'analyses statistiques de données, afin de faire ressortir les tendances.  et continue le développement des capacités des inspecteurs formés lors des différents mandats. \n\nPeriode: 23/09/2022 au 31/01/2026\nBudget: $1820116", "start": "2023-01-01", "end": "2026-03-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 1238743, "available": 1238743, "spent": 1238743}, {"id": 135267, "agency": "FAO", "sdg": null, "code": "3.4.7", "name": "Amélioration de la sécurité alimentaire et nutritionnelle et renforcement de la résilience des populations vulnérables du département du Nord-Est (PROACT 2020-Haïti)", "description": "Ce projet a pour objectif d'améliorer la sécurité alimentaire et les moyens de subsistance de 4 000 ménages ruraux en Haïti. Il bénéficie d'un budget total de 4 778 972 $ et s'étend sur une durée de 3 ans, du 1er juillet 2021 au 30 juin 2024. \n\nLes résultats attendus comprennent : 1) l'amélioration et la diversification de l'alimentation et des sources de revenus des ménages grâce à l'augmentation de leur production agricole, pastorale et halieutique ; 2) l'amélioration de l'éducation nutritionn", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 1192500, "available": 1192500, "spent": 1192500}, {"id": 155912, "agency": "UNOPS", "sdg": null, "code": "5.2.8", "name": "Projet d'Agriculture Résiliente pour la Sécurité Alimentaire (PARSA) : Travaux Participatifs communautaires et assistances technique au renforcement des Associations dans Ie Nord-Ouest, Haïti", "description": "Le projet d'amélioration de la sécurité alimentaire et de la production agricole a pour objectif principal de soutenir l'accès à des aliments nutritifs et d'augmenter la production agricole adaptée au climat et à la nutrition, en ciblant particulièrement les zones affectées par le tremblement de terre. Les activités planifiées visent à réduire la vulnérabilité à l'insécurité alimentaire, à rétablir les activités agricoles, à améliorer la gestion des terres et de l'eau, à renforcer la résilience ", "start": "2024-01-16", "end": "2026-10-15", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 1112691, "available": 1112691, "spent": 1112691}, {"id": 137704, "agency": "UNOPS", "sdg": null, "code": "4.1.16", "name": "Projet d’appui au plan décennal d’éducation et de formation (PAPDEF) - Collecte de données", "description": "Le projet vise à améliorer le système d'information pour l'éducation en Haïti en appuyant le MENFP avec plusieurs collectes de données auprès des directeurs et enseignants dans plus de 350 écoles de 9 départements.  L'UNOPS rédige également des rapports d'analyses statistiques de données, afin de faire ressortir les tendances. Le projet vise également le renforcement des capacités au niveau de l'inspectorat dans les écoles. L'UNOPS donne également un appui logistique pour l'entreposage de matéri", "start": "2023-01-01", "end": "2026-01-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 1073539, "available": 1073539, "spent": 1073539}, {"id": 135480, "agency": "WHO", "sdg": null, "code": "4.3.20", "name": "Projet d'appui a la reponse humanitaire en Haïti", "description": "Il s'agit d'un projet visant a renforcer les services essentiels en mettant l'accent sur les maladies nécessitant des médicaments/soins continus et vitaux, les soins urgents aux populations touchees. Le Budget requis est de 2,000.000$.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 1000000, "available": 1000000, "spent": 1000000}, {"id": 136459, "agency": "UNICEF", "sdg": null, "code": "4.1.21", "name": "Renforcement du système nationale de protection sociale et génération d'évidences y compris dans les situations d'urgence.", "description": "le present projet de protection sociale est structuree en 6 composantes.\nla composante 1consiste a Mettre en œuvre des programmes de protection sociale comprenant des transferts monétaires multisectoriels via des systèmes parallèles ou mixtes a cet effet, la strategie nationale de protection sociale et les programmes des filets sociaux sont mis en œuvre et elargis.\n la composante 2 relie les transferts monetaires avec l'information et gestion des connaissances. Ainsi, des suivis et évaluations d", "start": "2023-01-07", "end": "2025-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 985000, "available": 985000, "spent": 0}, {"id": 136261, "agency": "UN Women", "sdg": null, "code": "2.3.1", "name": "Renforcer le leadership et la participation des femmes dans la prevention et la resolution des conflits pour une paix durable en Haiti(Femmes pour la paix)", "description": "\"Le projet a pour objectif global de renforcer la resilience communautaire face aux situations de violence, grace a l'éngagement des femmes dans la prevention et la resolution  des conflits et a leur pleine participation aux systemes de gouvernance locaux. D'énvergure nationale, le projet est articule autour dúne triple approche: acces sur : (1) le renforcement des capacites, du leadership et l'áutonomisation des femmes et des reseaux de femmes, (2) le renforcement de cadre institutionnel pour l", "start": "2023-02-13", "end": "2026-06-30", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 970525, "available": 970525, "spent": 556219}, {"id": 168902, "agency": "IOM", "sdg": null, "code": "1.2.6", "name": "Appuyer les initaitives nationales en matiere de renforcement de l'autorite de l'Etat afin d'ameliorer les relations Etat-Citoyen et encourager le developpement d'une paix durable en Haiti", "description": "Ce projet a pour objectif de créer des conditions favorables au renforcement de la confiance entre l'État et les citoyens. Il vise à faciliter le retour des services sociaux de base fournis par les institutions étatiques au bénéfice des communautés, à promouvoir la cohésion sociale, à améliorer la sécurité et à rétablir la paix dans les zones affectées par la violence, tout en contribuant à une bonne gouvernance locale.\n\nLe principal résultat attendu est un renforcement de la confiance des citoy", "start": "2024-03-22", "end": "2026-03-21", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 916667, "available": 916667, "spent": 0}, {"id": 135450, "agency": "UN Women", "sdg": null, "code": "1.5.3", "name": "Projet d'appui au processus électoral en Haïti (PAPEH)", "description": "C’est un projet de support au CEP à travers un double appui technique et aux opérations électorales afin de réaliser les élections. Aussi, il entend supporter les autres acteurs du processus électoral pour la pacification du processus et l'amélioration de la participation et la transparence.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Formulation proposée Produit 1.5. La représentation et la participation des femmes et des jeunes dans le processus décisionnel est renforcée/améliorée, y compris par l'intermédiaire des acteurs politi", "required": 900000, "available": 900000, "spent": 331949}, {"id": 136997, "agency": "UNICEF", "sdg": null, "code": "4.2.22", "name": "Les détenteurs d'obligation et titulaires de droits pour l’accès aux services de base en matiere de protection ont leur capacités renforcées pour réduire les inégalités.", "description": "Le présent projet, dont l’objectif principal est de renforcer la protection de l'enfance en Haïti, comprend quatre sous-composantes majeures. Le principal résultat attendu est une amélioration des conditions psychosociales et des droits des enfants à travers des interventions communautaires et institutionnelles.\n\nLa première sous-composante porte sur la santé mentale et le soutien psychosocial à base communautaire pour les enfants, adolescents, parents et soignants. Elle vise à appuyer le MENFP ", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 900000, "available": 900000, "spent": 520000}, {"id": 136263, "agency": "UN Women", "sdg": null, "code": "2.3.7", "name": "Promotion de la cohesion sociale par le renforcement de la sante mentale et du bien etre psychosocial des femmes et des filles dans le contexte d'ínsecurite et d'ínstabilite politique en Haiti(Sante m", "description": "\"Le projet a pour objectif de contribuer a reduire la violence communautaire a travers un renforcement du leadership social des jeunes femmes victimes des conflits, favorises par un acces au bien etre pyschosocial. Il s'articule autour de  trois résultats qui sont: Résultat 1:  Les femmes et filles exposées et victimes de conflits dans les zones ciblées ont un meilleur accès aux services d'accompagnement et d’appui psychosocial.\n\"", "start": "2023-01-01", "end": "2025-06-30", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 886666, "available": 389814, "spent": 88783}, {"id": 135475, "agency": "UNDP", "sdg": null, "code": "1.3.2", "name": "Renforcer la cohésion sociale en Haïti au travers de mécanismes de redevabilité et de transparence opérationnels (PBF Corruption)", "description": "Ce projet vise à renforcer la cohésion sociale en Haïti en améliorant les relations entre les citoyens et l'État par le biais de la prévention des actes de corruption et le renforcement de mécanismes efficaces de résolution pacifique des conflits liés à l'impunité et la corruption.", "start": "2023-01-20", "end": "2025-12-31", "outcome": "Produit 1.3. La corruption est réduite grâce à la mise en œuvre effective des lois existantes et de la stratégie nationale, au renforcement des institutions responsables de la lutte contre la corrupti", "required": 831168, "available": 831168, "spent": 831168}, {"id": 135239, "agency": "IOM", "sdg": null, "code": "4.5.23", "name": "Emergency Response and Assistance to Displaced Populations", "description": "Ce projet vise à répondre à l'augmentation des rapatriements en fournissant une assistance aux migrants à leur arrivée en Haïti, garantissant ainsi un retour digne et contribuant à leur intégration pacifique dans la communauté. Les principales activités incluent l'assistance aux arrivées et la protection des migrants rapatriés, qu'ils arrivent par voie maritime ou aérienne, durant la phase d'urgence. De plus, le projet prévoit une aide à la réintégration des rapatriés haïtiens, en offrant des se", "start": "2023-01-01", "end": "2025-09-30", "outcome": "Produit 4.5. Les capacités des structures sont remforcées pour apporter des solutions durables devant faciliter l’accès des personnes déplacées internes et les migrants, aux services sociaux de base\t\t", "required": 828541, "available": 828541, "spent": 828541}, {"id": 135445, "agency": "UNICEF", "sdg": null, "code": "4.3.7", "name": "Nutrition: Renforcement de la Nutrition maternelle dans les programmes de sante.  la nutrition maternelle, y compris la sensibilisation et la supplementation en micronutriments des femmes en age de pr", "description": "L'objectif de ce projet est de soutenir des actions clés visant à améliorer la nutrition maternelle pendant la grossesse et l'allaitement. Le principal résultat attendu est l'assurance de la supplémentation en fer et en acide folique pour les femmes enceintes, ainsi que la mise en œuvre de programmes de déparasitage. \nLes bénéficiaires de ce projet incluent les femmes enceintes et les mères allaitantes. \nLa durée du projet s'étend de juillet 2023 à décembre 2024, avec un budget total de 1 250 00", "start": "2023-07-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 825000, "available": 825000, "spent": 425000}, {"id": 135472, "agency": "UN Women", "sdg": null, "code": "5.3.4", "name": "Autonomisation économique des femmes et relevement du Grand Sud", "description": "Le projet \"Autonomisation économique des femmes pour le relèvement du Grand Sud d’Haïti\" a pour objectif d'assurer l'indépendance économique, le leadership et la protection des femmes haïtiennes. Ce projet, qui s'étend du 1er janvier 2022 au 31 octobre 2025, vise à promouvoir le rôle des femmes rurales dans la sécurité alimentaire, la nutrition et le changement climatique, tout en augmentant les activités génératrices de revenus pour favoriser leur autonomisation économique. Il cherche également", "start": "2023-11-15", "end": "2025-11-15", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 815696, "available": 736982, "spent": 324850}, {"id": 197530, "agency": "UNDP", "sdg": null, "code": "1", "name": "Appuyer les initiatives nationales en matiere de renforcement de l'autorite de l'Etat afin d'ameliorer les relations Etat-citoyen et encourager le developpement d'une paix durable en Haiti.", "description": "Le projet d'appuie aux initiatives nationales en matiere de renforcement de l'autorite de l'Etat finance a hauteur de 5 000 000 de USD par le peacebuilding Fund (PBF) vise entre autres l'amelioration des relations entre l'Etat et les citoyens tout en encourageant le developpement d'une paix durable en Haiti. Il s'agit de programme conjoint mis en oeuvre par differentes agences des Nations-Unies dont l'UNESCO, le PNUD et l'OIM, sa duree s'etend sur une periode de deux ans allant de mars 2024 a ma", "start": "2024-03-22", "end": "2026-03-22", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 760000, "available": 760000, "spent": 193701}, {"id": 135213, "agency": "UN Women", "sdg": null, "code": "2.3.4", "name": "Renforcer le leadership et la participation des femmes dans la prévention et la résolution de conflits pour une paix durable en Haïti (Femmes pour la paix) – ONU Femmes", "description": "\"Le projet a pour objectif global de renforcer la resilience communautaire face aux situations de violence, grace a l'éngagement des femmes dans la prevention et la resolution  des conflits et a leur pleine participation aux systemes de gouvernance locaux. D'énvergure nationale, le projet est articule autour dúne triple approche: acces sur : (1) le renforcement des capacites, du leadership et l'áutonomisation des femmes et des reseaux de femmes, (2) le renforcement de cadre institutionnel pour l", "start": "2023-02-13", "end": "2025-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 750000, "available": 750000, "spent": 556219}, {"id": 135511, "agency": "UNOPS", "sdg": null, "code": "4.3.35", "name": "Provision du matériel et d’équipements pour l'oxygénothérapie dans le cadre de la réponse au COVID-19", "description": "Remise à niveau électrique ciblé dans les services critiques de deux systèmes sanitaire\n\nPeriode: 01/06/2020 au 30/01/2026\nBudget: $5078263", "start": "2023-01-01", "end": "2026-01-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 720004, "available": 720004, "spent": 720004}, {"id": 135545, "agency": "IOM", "sdg": null, "code": "4.5.2", "name": "Améliorer la gouvernance, la protection et la résilience économique des communautés situées à la frontière entre Haïti et la République dominicaine", "description": "Ce projet a pour objectif de renforcer la gouvernance globale, la protection et la résilience économique des communautés situées à la frontière entre Haïti et la République dominicaine. Il y parviendra en améliorant l'accès à la documentation, en fournissant une assistance efficace pour la protection des migrants vulnérables, et en favorisant l'inclusion économique. Cette approche intégrée vise à créer des conditions plus sûres et plus stables pour les populations frontalières, tout en soutenant", "start": "2023-01-01", "end": "2025-12-30", "outcome": "Produit 4.5. Les capacités des structures sont remforcées pour apporter des solutions durables devant faciliter l’accès des personnes déplacées internes et les migrants, aux services sociaux de base\t\t", "required": 717264, "available": 717264, "spent": 457187}, {"id": 135446, "agency": "UNFPA", "sdg": null, "code": "4.2.2", "name": "Renforcement de  l’accès aux services vitaux pour les survivantes de VBG et les femmes et filles vulnérables dans les communautés d’accueil et les sites de déplacés internes dans la zone métropolitain", "description": "Le projet vise à réduire les risques, à atténuer et à répondre aux conséquences de la violence sexuelle et celle basee sur le genre à l’égard des femmes et des filles dans la région métropolitaine de Port-au-Prince touchée par l’insécurité accrue générée par les gangs armés. Financement completementaire de 1,800,000.00 USD,  avec une extension au 31 decembre 2025", "start": "2023-02-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 691505, "available": 691505, "spent": 0}, {"id": 136490, "agency": "UNICEF", "sdg": null, "code": "4.3.42", "name": "Education:Renforcement du système - Coordination du secteur de l'éducation,", "description": "Le projet vise à appuyer l'élaboration de normes et de standards de gestion pour les centres d'Éducation Non-Formelle (ENF) afin d'améliorer la régulation de ce sous-système éducatif. Le principal résultat attendu est l'établissement de directives claires qui permettront une meilleure gestion et une plus grande efficacité des centres d'ENF. Les bénéficiaires incluent les responsables de ces centres, ainsi que les éducateurs et les apprenants. ", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 670000, "available": 515000, "spent": 515000}, {"id": 135471, "agency": "FAO", "sdg": null, "code": "5.2.9", "name": "Gestion durable des paysages de production boisées pour la conservation de la biodiversité /Sustainable management of wooded production landscapes for biodiversity conservation ", "description": "L'objectif de ce projet est de générer des bénéfices significatifs pour la biodiversité ainsi que des avantages en matière de gestion durable des terres et des bénéfices socio-économiques et de subsistance, en améliorant les capacités des agriculteurs du nord d'Haïti à gérer des systèmes de production arboricoles durables et économiquement viables, tels que le cacao, le café et les jardins familiaux diversifiés. Le principal résultat attendu est l'intégration d'une gestion durable et intégrée de", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 667650, "available": 133171, "spent": 133171}, {"id": 135531, "agency": "UNDP", "sdg": null, "code": "1.4", "name": "Appui Gouvernance Locale et Développement Territorial", "description": "Ce projet a pour objectif de moderniser l'administration publique à différents niveaux, tant au niveau central (PME-2023) que dans les structures déconcentrées et décentralisées. Il vise à augmenter l'offre de services de base au sein des communautés, à inclure les femmes dans la gouvernance locale, et à promouvoir la planification et le développement territorial.\n\nLe principal résultat attendu est une administration publique plus efficace et inclusive, capable de fournir des services de base am", "start": "2023-01-01", "end": "2024-09-30", "outcome": "Formulation proposée Produit 1.4. La décentralisation est promue et l'accès aux services publics sont renforcés pour fournir des services de manière transparente, centrée sur les personnes, efficiente", "required": 657157, "available": 657157, "spent": 657157}, {"id": 135535, "agency": "UNFPA", "sdg": null, "code": "4.2.7", "name": "Provision de services vitaux de santé sexuelle et Reproductive et de protection dans le département de l’Ouest dans la région métropolitaine de Port-au-Prince 1 janvier au 31 Decembre;  Montant du bud", "description": "Le projet vise à fournir des services vitaux de protection, sante sexuelle et reproductive, y compris un soutien psychosocial, la lutte contre la VBG et la distribution de kits de dignité dans le département de l’Ouest dans la région métropolitaine de Port-au-Prince. Fund ZZT07.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 613803, "available": 613803, "spent": 0}, {"id": 150742, "agency": "OHCHR", "sdg": null, "code": "2.3.13", "name": "Programme de formation des acteurs nationaux haïtiens aux droits de l'homme ", "description": "Ce projet vise à renforcer les acteurs nationaux engagés dans le domaine de la promotion et la protection des droits de l’homme en Haïti. De manière spécifique, il entend accroître les connaissances, les aptitudes ainsi que les capacités opérationnelles et organisationnelles des représentants des organisations de défense des droits de l’homme et dans une moindre mesure des représentants des institutions garantes de l’État de droit. ", "start": "2024-03-01", "end": "2026-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 585052, "available": 534758, "spent": 50294}, {"id": 135257, "agency": "UNDP", "sdg": null, "code": "3.1.3", "name": "Dialogue National pour une Économie Inclusive et Porteuse de Paix ", "description": "L'objectif de ce projet est de contribuer à une solution durable aux crises récurrentes en Haïti et à la consolidation de la paix, en établissant les bases d'une économie inclusive issue d'un dialogue participatif. Cette économie inclusive servira de socle à la cohésion nationale. \nLe projet s'étendra sur la période allant de novembre 2022 à juin 2024.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 570000, "available": 570000, "spent": 530218}, {"id": 135517, "agency": "IOM", "sdg": null, "code": "1.1.2", "name": "Western Hemisphere Program (WHP)", "description": "Le projet vise à fournir régulièrement des instantanés des mouvements aux quatre points de passage frontaliers, basés sur les données collectées par la Matrice de Suivi des Déplacements (DTM) et le Système d'Information des Documents de Voyage et d'Analyse Statistique (MIDAS). Il soutiendra le Gouvernement d'Haïti (GoH) dans la mise à jour des lois existantes sur la gestion des frontières. De plus, il évaluera le système MIDAS aux points de passage frontaliers et offre une formation intégrée aux", "start": "2023-01-01", "end": "2025-10-31", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 554267, "available": 554267, "spent": 474097}, {"id": 174113, "agency": "IOM", "sdg": null, "code": "5.322", "name": "Assurer une assistance essentielle en matière de protection pour les personnes en déplacement et renforcer les capacités nationales de gestion des catastrophes pour faire face aux menaces naturelles e", "description": "Haïti connaît une fragilité chronique depuis plus d'une décennie, marquée par un déclin économique, des tensions sociales et des troubles civils croissants. Cette situation a intensifié les préoccupations des acteurs humanitaires en matière de protection, poussant de nombreux Haïtiens à chercher des opportunités à l'étranger. En accord avec les priorités humanitaires stratégiques d’ECHO pour 2022 et 2023, l'action proposée vise à répondre aux besoins essentiels et de protection des migrants rapa", "start": "2023-01-01", "end": "2024-09-30", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 550000, "available": 550000, "spent": 550000}, {"id": 136989, "agency": "UNICEF", "sdg": null, "code": "4.4.11", "name": "Protection: Renforcement de capacite des agents du Systeme de Service Social", "description": "Appuyer le renforcement des capacités techniques et opérationnelles des porteurs des droits ( IBESR, BPM, etc.) à protéger les enfants contre le recrutement et utilisation par les gangs armes", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 530000, "available": 530000, "spent": 0}, {"id": 150646, "agency": "OHCHR", "sdg": null, "code": "2.3.11", "name": "Soutenir la mise en œuvre des recommandations de l'Examen Périodique Universel (EPU) en Haïti ( Deuxième phase 2024)", "description": "Ce projet vise à appuyer l'Etat haïtien à remplir convenablement ses engagements internationaux en matière de l'homme, en particulier ceux souscrits dans le cadre de l'Examen périodique universel (EPU). Le budget total du projet est de 49,000$ pour une durée d'un an (janvier-decembre 2024). Le Comité interministériel des droits de la personne (CIDP) est le bénéficiaire principal du projet.", "start": "2024-03-01", "end": "2024-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 519800, "available": 382939, "spent": 317261}, {"id": 137989, "agency": "UNICEF", "sdg": null, "code": "4.3.53", "name": "Education:Renforcement du système - Système d'information sur la gestion de l'éducation", "description": "Ce projet a pour objectif de renforcer le Ministère de l'Éducation Nationale et de la Formation Professionnelle (MENFP) ainsi que ses structures déconcentrées dans leurs capacités de planification, de coordination et de suivi de la mise en œuvre de leurs plans d'activité annuels. Le principal résultat attendu est une amélioration significative de l'efficacité et de l'efficience dans la gestion des activités éducatives. \nLes bénéficiaires incluent les fonctionnaires du MENFP, les agents des struc", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 502500, "available": 502500, "spent": 502500}, {"id": 135224, "agency": "WHO", "sdg": null, "code": "4.2.1", "name": "Renforcement du systeme de sante pour la Couverture Sanitaire Universelle", "description": "Appui au MSPP pour l'adoption et la mise en ouvre de strategies d'amelioration de l'acces aux services  avec equite. Pour ce faire, ce projet vient en appui aux activites planifiees par le MSPP en relation avec le renforement de la gouvernance, l'organisation des services (Janvier 2022-Dec 2025). Le budget total de ce projet est de 1,043.424$. ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 500000, "available": 323001, "spent": 200000}, {"id": 135233, "agency": "UN Women", "sdg": null, "code": "1.1.10", "name": "Appui au processus électoral en Haïti (PAPEH) : prévention des violences liées aux élections y compris la violence politique à l'égard des femmes en Haïti", "description": "Ce projet a pour objectif de prévenir les violences liées aux élections, y compris la violence politique à l’égard des femmes en Haïti, en renforçant le dialogue et en augmentant les capacités des acteurs du processus électoral pour prévenir et gérer les conflits et la violence. Il vise également à assurer la sécurité des femmes candidates et électrices tout en favorisant leur participation active au processus électoral.\n\nLe principal résultat attendu est une réduction des violences électorales,", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 475976, "available": 475976, "spent": 331949}, {"id": 135529, "agency": "ILO", "sdg": null, "code": "4.1.11", "name": "Appui la mise en œuvre de la PNPPS – Régime de sécurité sociale contributif", "description": "Ce projet a pour objectif d'appuyer le processus de réforme du régime de sécurité sociale contributif en Haïti. Il se concentre sur plusieurs axes clés, notamment : 1) la modernisation du cadre juridique de la sécurité sociale ; 2) la pérennité financière du régime de sécurité sociale ; 3) la bonne gouvernance du régime de sécurité sociale et de ses institutions ; 4) l'extension de la couverture du régime de sécurité sociale ; et 5) le renforcement des capacités des mandants de l’OIT en matière ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 473200, "available": 473200, "spent": 0}, {"id": 169273, "agency": "UNAIDS", "sdg": null, "code": "4.4.23", "name": "Appui aux interventions VSBG et inégalités de genre & appui a la continuation de services VIH et traitement VIH dans les contextes de crise", "description": "Appui aux interventions de GBV & continuation/amélioration & accès aux services HIV dans la zone métropolitaine de PAP, avec focus sur le projet GFATM/Cluster VBG : appui a l'acces aux services post-viol y inclus prophylaxie post-exposition, cliniques mobiles, 10 hébergements pour les victimes de VBG, renforcement des organismes communautaires féminines de base ", "start": "2024-07-01", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 459000, "available": 459000, "spent": 12975}, {"id": 135475, "agency": "UNODC", "sdg": null, "code": "1.3.2", "name": "Renforcer la cohésion sociale en Haïti au travers de mécanismes de redevabilité et de transparence opérationnels (PBF Corruption)", "description": "Ce projet vise à renforcer la cohésion sociale en Haïti en améliorant les relations entre les citoyens et l'État par le biais de la prévention des actes de corruption et le renforcement de mécanismes efficaces de résolution pacifique des conflits liés à l'impunité et la corruption.", "start": "2023-01-20", "end": "2025-12-31", "outcome": "Produit 1.3. La corruption est réduite grâce à la mise en œuvre effective des lois existantes et de la stratégie nationale, au renforcement des institutions responsables de la lutte contre la corrupti", "required": 414584, "available": 414584, "spent": 0}, {"id": 135464, "agency": "UNFPA", "sdg": null, "code": "4.3.27", "name": "Accroissement de l'acces aux Services de Sante Integres pour les Adolescentes et les Femmes Services de santé intégrés pour les adolescentes et les femmes 01 Avril 2018- 30 Septembre 2023 - Budget de ", "description": "Ce projet a pour objectif de contribuer à la réduction de la mortalité maternelle, néonatale et infantile en améliorant la santé des femmes et des enfants dans deux départements du pays, à savoir la Grande Anse et le Sud. Il met un accent particulier sur la réduction des inégalités entre les femmes et les hommes et sur le renforcement du droit des femmes à la santé. \n\nLa mise en œuvre de ce projet vise à créer un environnement favorable à l’accès à des soins de santé de qualité, en s'assurant qu", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 403986, "available": 403986, "spent": 403500}, {"id": 174112, "agency": "IOM", "sdg": null, "code": "5.312", "name": "Adopter une approche globale pour répondre aux besoins humanitaires et de protection essentiels des populations déplacées en Haïti", "description": "Ces dernières années, Haïti a traversé une crise humanitaire prolongée, marquée par un déclin économique, des tensions sociales croissantes, des troubles civils et une violence accrue des gangs dans l’aire métropolitaine de Port-au-Prince, ainsi que dans les départements du Centre et de l’Artibonite. Face à ces menaces pour leur sécurité, leurs droits et leur bien-être, de nombreux Haïtiens sont contraints de fuir vers d’autres régions ou de migrer de manière irrégulière, exposant certains d'ent", "start": "2024-05-01", "end": "2025-10-31", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 403000, "available": 403000, "spent": 403000}, {"id": 135475, "agency": "OHCHR", "sdg": null, "code": "1.3.2", "name": "Renforcer la cohésion sociale en Haïti au travers de mécanismes de redevabilité et de transparence opérationnels (PBF Corruption)", "description": "Ce projet vise à renforcer la cohésion sociale en Haïti en améliorant les relations entre les citoyens et l'État par le biais de la prévention des actes de corruption et le renforcement de mécanismes efficaces de résolution pacifique des conflits liés à l'impunité et la corruption.", "start": "2023-01-20", "end": "2025-12-31", "outcome": "Produit 1.3. La corruption est réduite grâce à la mise en œuvre effective des lois existantes et de la stratégie nationale, au renforcement des institutions responsables de la lutte contre la corrupti", "required": 401485, "available": 401485, "spent": 0}, {"id": 135440, "agency": "WHO", "sdg": null, "code": "4.3.4", "name": "Projet d'appui a la misen eouvre du Plan d'action régional pour la santé de la femme, de l'enfant et de l'adolescent 2018-2030", "description": "Ce projet consiste à fournir une assistance technique pour mettre en œuvre des stratégies visant à améliorer la qualité des services de santé maternelle et infantile. Il s'agit d'un projet mis en oeuvre sur la periode de Janvier 2023 - Decembre 2024 dans le cadre de l'appui a la mise en oeuvre du Plan d'action regional. Son budget total est de 500.000$.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 400000, "available": 226500, "spent": 200000}, {"id": 155910, "agency": "UNOPS", "sdg": null, "code": "2.1.1", "name": "Support à la police nationale haitienne", "description": "L'objectif principal du projet est d'améliorer l'Académie et l'École de la Police Nationale Haïtienne en fournissant des équipements essentiels et en améliorant l'infrastructure. Cela aidera à renforcer la formation des agents de police, réduire l'attrition et améliorer le professionnalisme et le sentiment d'appartenance. De plus, le projet vise à aborder les questions de genre au sein de l'académie.\nPeriode: 25/03/2024 au 31/03/2026\nBudget: $2818991", "start": "2024-03-25", "end": "2026-03-31", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 362599, "available": 362599, "spent": 362599}, {"id": 137009, "agency": "UNICEF", "sdg": null, "code": "4.3.50", "name": "Services visant à prévenir ou à répondre à la violence basée sur le genre dans les situations d'urgence    ", "description": "Appuyer le  gouvernement et les partenaires pour inclure des actions d'atténuation, de prévention et de la réponse aux risques de VBG dans leurs plans de préparation aux situations d'urgence, en fonction des besoins", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 350000, "available": 350000, "spent": 0}, {"id": 135455, "agency": "OHCHR", "sdg": null, "code": "2.3.5", "name": "Construction et institutionnalisation des fondations de l’infrastructure nationale de paix en Haïti (PBF Infrastructure de paix)", "description": "L'objectif de ce projet est de bâtir une architecture nationale de la paix centrée sur les jeunes, en mobilisant les acteurs des laboratoires universitaires, des cercles de réflexion (Think Tanks) et du milieu culturel. \nLe résultat principal visé est le renforcement de l'engagement civique et citoyen des jeunes, ainsi que l'éradication du narratif de la violence qui les entoure dans l'espace public. \nLes principaux bénéficiaires de ce projet sont les jeunes. \nSa durée totale est de 2 ans, de dé", "start": "2023-01-01", "end": "2025-06-16", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 346529, "available": 346529, "spent": 234466}, {"id": 135541, "agency": "IOM", "sdg": null, "code": "1.1.11", "name": "Renforcement du dialogue binational entre Haïti et la République Dominicaine pour promouvoir la cohésion sociale dans la zone frontalière ", "description": "À travers une approche transnationale, l’intervention proposée vise à renforcer les espaces de dialogue binational pour promouvoir la coopération au niveau communautaire et institutionnel entre Haïti et la République dominicaine. Un modèle de gouvernance binationale sera promu pour structurer ce dialogue, qui inclut et reconnait une pluralité d'acteurs et d'institutions au niveau local et national pouvant contribuer à l'amélioration des relations entre les deux pays, la création d’espaces de pré", "start": "2023-01-01", "end": "2025-04-30", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 328325, "available": 328325, "spent": 221249}, {"id": 155904, "agency": "UNOPS", "sdg": null, "code": "2.1.4", "name": "Fourniture d’équipement logistique et de communication pour la police nationale haïtienne", "description": "Ce projet a pour objectif de renforcer la capacité de la police nationale haïtienne à maintenir un fonctionnement efficace de ses bureaux en fournissant des équipements logistiques et de communication. Le principal résultat attendu est l'amélioration des capacités de surveillance et d'enquête de la police, permettant de contrer et de poursuivre les acteurs criminels en Haïti grâce à des technologies de l’information et de la communication ainsi qu'à des logiciels mis à jour. \nLes bénéficiaires d", "start": "2024-03-01", "end": "2026-03-31", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 317979, "available": 317979, "spent": 317979}, {"id": 135432, "agency": "UNDP", "sdg": null, "code": "1.6.1", "name": "Renforcement du Dialogue Haïti et la République Dominicaine", "description": "C'est un projet qui vise à renforcer les espaces de dialogue binational pour promouvoir la coopération au niveau institutionnel et communautaire entre Haïti et la République Dominicaine ", "start": "2023-01-01", "end": "2024-11-30", "outcome": "Produit 1.6. Un accompagnement aux institutions gouvernementales Haïtiennes est apporté pour la dynamisation de la Commission Mixte Binationale, afin de promouvoir la sécurité transfrontalière et la s", "required": 315000, "available": 252000, "spent": 0}, {"id": 135222, "agency": "UNDP", "sdg": null, "code": "2.3.3", "name": "Supporting accountability for atrocities in Haiti (INL)", "description": "Ce projet vise, d'une part, à renforcer la capacité des institutions étatiques et des organisations de défense des droits de l'homme à contribuer à la lutte contre l'impunité par le biais de mécanismes nationaux, régionaux et internationaux de protection des droits de l'homme et, d'autre part, à appuye les organisations de la société civile à plaider auprès de l'État pour l'amélioration de l'accès à la justice et la responsabilisation pour les crimes atroces commis en Haïti.  Le budget total du ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 301140, "available": 301140, "spent": 68000}, {"id": 135258, "agency": "FAO", "sdg": null, "code": "3.1.4", "name": "Renforcement de l'autonomisation socio-économique et du leadership des femmes viavant en milieu rural ", "description": "\"La FAO appui le MCFDF dans l'implementation d'un programme de renforcement de capacités des femmes rurales du Sud et du Sud-Est pour le développement de leurs petites et moyennes entreprises. Financement total: $500,000. Durée total: 1 an et 11 mois.  1/11/2022 - 31/10/2024. Produits attendus\n- Le MCFDF a renforcé sa capacité de prévoir les violences faites aux femmes et sensibiliser sur l’égalité des sexes et au niveau du grand Sud à travers des organisations locales spécialisées en la matière", "start": "2023-01-01", "end": "2025-04-30", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 300000, "available": 300000, "spent": 64000}, {"id": 150629, "agency": "OHCHR", "sdg": null, "code": "2.3.9", "name": "Renforcement des mécanismes de protection des populations les plus vulnérables vivant dans les zones à risque (CERF)", "description": "Ce projet vise à améliorer la protection et l'accès aux services humanitaires pour les victimes d’incidents de protection les plus vulnérables. ", "start": "2023-07-19", "end": "2025-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 299373, "available": 182045, "spent": 170045}, {"id": 137732, "agency": "UN Women", "sdg": null, "code": "4.4.20", "name": "Promotion de la cohesion sociale par le renforcement de la sante mentale et du bien etre psychosocial des femmes et des filles dans le contexte d'ínsecurite et d'ínstabilite politique en Haiti(Santé m", "description": "Le projet vise la promotion de la cohésion sociale par le renforcement de la santé mentale et du bien-être psychosocial des femmes et des filles dans le contexte d’insécurité et d’instabilité politique en Haïti. Il s'articule autour de  trois résultats qui sont: Résultat 1:  Les femmes et filles exposées et victimes de conflits dans les zones ciblées ont un meilleur accès aux services d'accompagnement et d’appui psychosocial.\n", "start": "2023-12-17", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 299093, "available": 299093, "spent": 119000}, {"id": 198558, "agency": "FAO", "sdg": null, "code": "26.323", "name": "Agriculture familiale pour la sécurité alimentaire et la résilience des communautés de Belle-Anse et Thiotte", "description": "Ce projet vise à améliorer la sécurité alimentaire et la nutrition et renforcer la résilience des systèmes agroalimentaires des ménages vulnérables de Belle Anse et Thiotte. De manière spécifique, il s'agit de (i)  faciliter l'accès aux ménages vulnérables de Belle Anse et de Thiotte à une alimentation diversifiée et aux marchés et renforcent la durabilité et la résilience de leurs moyens de subsistance, (ii) améliorer les capacités de coordination et de collecte de données sur la sécurité alime", "start": "2024-05-01", "end": "2026-04-01", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 274722, "available": 274222, "spent": 0}, {"id": 135455, "agency": "UNDP", "sdg": null, "code": "2.3.5", "name": "Construction et institutionnalisation des fondations de l’infrastructure nationale de paix en Haïti (PBF Infrastructure de paix)", "description": "L'objectif de ce projet est de bâtir une architecture nationale de la paix centrée sur les jeunes, en mobilisant les acteurs des laboratoires universitaires, des cercles de réflexion (Think Tanks) et du milieu culturel. \nLe résultat principal visé est le renforcement de l'engagement civique et citoyen des jeunes, ainsi que l'éradication du narratif de la violence qui les entoure dans l'espace public. \nLes principaux bénéficiaires de ce projet sont les jeunes. \nSa durée totale est de 2 ans, de dé", "start": "2023-01-01", "end": "2025-06-16", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 253471, "available": 253471, "spent": 127481}, {"id": 136487, "agency": "IOM", "sdg": null, "code": "4.4.24", "name": "Comprehensive assistance for victims of sexual exploitation and abuse and children born of SEA", "description": "Ce projet vise à fournir une assistance individualisée et multisectorielle aux victimes d'SEA par le personnel de l'ONU et à leurs enfants nés d'SEA, y compris une assistance médicale, psychologique, nutritionnelle et éducative, un logement, des services et un soutien générateurs de revenus, ainsi qu'une aide à la survie pour les victimes d'SEA et leurs enfants nés d'SEA.", "start": "2023-01-01", "end": "2024-07-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 217576, "available": 217576, "spent": 200000}, {"id": 135225, "agency": "IOM", "sdg": null, "code": "5.2.12", "name": "​​Favoriser la « réintégration verte » des migrants de retour en Haïti à travers des initiatives pilotes de reforestation et d'agroécologie ​ ", "description": "Ce projet vise à offrir des opportunités de réintégration et d'« emplois verts » aux migrants haïtiens de retour ainsi qu'aux communautés hôtes, tout en contribuant à la lutte contre la déforestation et en abordant les facteurs environnementaux à l'origine de la migration forcée. L'objectif principal est de mettre en œuvre des initiatives d'agroécologie qui soient respectueuses de l'environnement et résilientes au changement climatique. En parallèle, une composante de recherche importante sera i", "start": "2023-03-01", "end": "2025-10-31", "outcome": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 216000, "available": 216000, "spent": 72223}, {"id": 137703, "agency": "UNOPS", "sdg": null, "code": "4.1.15", "name": "Projet Promotion d'une éducation plus équitable, durable et plus sûre en Haïti (PROMESSE)  - Construction d'écoles temporaires, réparation d'écoles et de blocs sanitaires ", "description": "Le projet vise à réparer les infrastructures scolaires endommagées lors du séisme de 2021 dans le Grand Sud d'Haïti, afin de donner aux enfants un environnement sécuritaire et fonctionnel pour apprendre.  Le projet est la suite d'un premier projet qui a vu la réparation de 19 écoles et prévoit la réparation de 3 écoles supplémentaires, la construction de modules temporaires de classes (41 salles de classes) et la construction de 2 blocs sanitaires.\n\nPeriode: 09/02/2023 au 30/06/2024\nBudget: $142", "start": "2023-02-09", "end": "2024-06-30", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 205266, "available": 205266, "spent": 205266}, {"id": 136461, "agency": "UNICEF", "sdg": null, "code": "4.4.4", "name": "Protection Sociale: Gestion des données relatives à la protection sociale améliorée et intégrée (système de gestion de l'information, registres sociaux et des bénéficiaires, systèmes de suivi et d'éva", "description": "Génération, collecte et analyse des données sur la situation socio-economique et son impact sur la situation des femmes et des enfants sont appuyées et menées\n", "start": "2023-01-07", "end": "2026-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 205000, "available": 205000, "spent": 0}, {"id": 135263, "agency": "IOM", "sdg": null, "code": "5.3.2", "name": "Projet pilote pour aborder la degradation de l’environnement en Haïti", "description": "Ce projet a pour objectif de contribuer aux efforts visant à lutter contre la dégradation de l'environnement en tant que facteur de migration, tout en renforçant la résilience et la capacité d'adaptation des populations vulnérables en Haïti. Pour ce faire, il mettra en place des solutions de logements sûrs qui utilisent le recyclage des déchets plastiques. Cette initiative vise non seulement à améliorer les conditions de vie des communautés vulnérables, mais également à promouvoir une gestion du", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 200000, "available": 200000, "spent": 3316}, {"id": 135442, "agency": "WHO", "sdg": null, "code": "4.3.5", "name": "Fournir des services de santé de qualité et centrés sur la personne pour les maladies non transmissibles, sur la base de stratégies de soins de santé primaires et d'ensembles complets de services esse", "description": "L'objectif de ce projet est d'améliorer la qualité de la prise en charge des maladies non transmissibles les plus courantes en Haïti. Le principal résultat attendu est un accompagnement renforcé des structures nationales dans la mise en œuvre des stratégies et interventions nécessaires pour lutter contre ces maladies à travers l'offre de services de santé. \nLes bénéficiaires de ce projet incluent les établissements de santé et les patients affectés par ces maladies. \nLa durée de l'intervention s", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 200000, "available": 85000, "spent": 85000}, {"id": 135470, "agency": "WHO", "sdg": null, "code": "4.3.19", "name": "Appui a la mise en œuvre de politiques et de plans de lutte contre la malnutrition sous toutes ses formes et d'atteindre les objectifs nutritionnels mondiaux pour 2025 et les composantes nutritionnell", "description": "Ce projet a pour objectif d'apporter une assistance technique pour la mise en œuvre de stratégies de prévention de la malnutrition et de traitement des cas graves. Il s'inscrit dans une démarche visant à améliorer la santé nutritionnelle des populations vulnérables. \n\nLe budget alloué à ce projet est de 300 000 $, et sa durée s'étend de janvier 2023 à décembre 2024.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 200000, "available": 50000, "spent": 50000}, {"id": 155911, "agency": "UNOPS", "sdg": null, "code": "4.4.10", "name": "Secrétariat du Fonds fiduciaire multipartenaires pour Haïti", "description": "L'objectif est d'établir un secrétariat pour un Fonds Multi-Partenaires afin de soutenir la mise en œuvre du Plan de Relèvement Intégré de la Péninsule Sud suite au tremblement de terre en Haïti. Ce secrétariat, supervisé par UNOPS, coordonnera la gestion des fonds et fournira un soutien technique et administratif au Comité Directeur du Fonds pour garantir une mise en œuvre efficace du plan de relèvement, en collaboration avec les parties prenantes, notamment le Bureau du Coordinateur Résident d", "start": "2024-03-18", "end": "2027-06-30", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 188225, "available": 188225, "spent": 188225}, {"id": 136770, "agency": "UNAIDS", "sdg": null, "code": "4.3.49", "name": "\"Accroissement de l'acces aux Services de Sante Integres pour les Adolescentes et les Femmes Services de santé intégrés pour les adolescentes et les femmes (Projet Conjoint NU, SSIAF) (Budget de 26 00", "description": "Ce projet a pour objectif de contribuer à la réduction de la mortalité maternelle, néonatale et infantile en améliorant la santé des femmes et des enfants dans les départements de la Grande Anse et du Sud. L’ONUSIDA, en collaboration avec les Directions Sanitaires, assure l’intégration du VIH dans les paquets essentiels de services de santé, en mettant un accent particulier sur la santé maternelle, néonatale et infantile. \n\nDe plus, le projet vise à renforcer les capacités des leaders communauta", "start": "2023-04-01", "end": "2024-03-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 171216, "available": 171216, "spent": 73815}, {"id": 150744, "agency": "OHCHR", "sdg": null, "code": "2.3.14", "name": "Mecanismes endogènes non-judiciaires de résolution des conflits", "description": "Ce projet à pour objectif de prévenir les violences locales liées aux questions foncières et à promouvoir la coexistence pacifique entre les acteurs locaux. Pour ce faire, il s'engage à répertorier, analyser et valoriser les modèles endogènes de résolution de conflits afin de prévenir et de limiter les violences d'origine foncière. De plus, il étudiera les relations et les compatibilités entre ces modèles endogènes de résolution de conflits et les entités institutionnelles, dans le but de favori", "start": "2024-03-01", "end": "2027-02-28", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 165775, "available": 105775, "spent": 60000}, {"id": 178435, "agency": "UNOPS", "sdg": null, "code": "4.3.40", "name": "Construction et équipement d'un Centre Départemental d'Approvisionnement en Intrants (CDAI) à Jérémie, Haïti", "description": "Le projet consiste en la construction d’un Centre Départemental d'Approvisionnement en Intrants (CDAI) à Jérémie, accompagné de l’installation de systèmes électriques hybrides alimentés par des panneaux solaires. Cette initiative vise à garantir des infrastructures modernes et fiables pour soutenir le système de santé en Haïti.\n\nLa durée du projet s'étend du 01 octobre 2024 au 30 novembre 2025, avec un budget total de 2 571 578 $.", "start": "2024-10-01", "end": "2025-11-30", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 162304, "available": 162304, "spent": 162304}, {"id": 135261, "agency": "FAO", "sdg": null, "code": "3.1.5", "name": "Agriculture urbaine et périurbaine pour la génération et la diversification des revenus des jeunes et des femmes au chomage", "description": "Ce projet a pour objectif de rétablir la sécurité alimentaire de 4 000 bénéficiaires vulnérables, en mettant particulièrement l'accent sur les femmes et les filles. Le financement total s'élève à 400 000 $. La durée du projet est de 2,5 ans, s'étalant du 1er mars 2021 au 30 novembre 2023. Les principales activités comprennent : 1) l'amélioration du système de formation pour l’animation des Comités d'Éducation Populaire (CEPs) sur la production horticole et l’accès à l’eau pour les ménages bénéfi", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 162000, "available": 162000, "spent": 162000}, {"id": 135537, "agency": "FAO", "sdg": null, "code": "5.3.9", "name": "Renforcement de capacité des Centres de germoplasme du Ministère de l´Environnement", "description": "Ce projet a pour objectif principal d'améliorer la biodiversité au niveau génétique et des espèces, favorisant ainsi une agriculture durable et résiliente. Le principal résultat attendu est le renforcement des centres de germoplasmes dans les régions de la Grand'Anse et des Nippes, rendant les centres de germoplasme du Ministère de l'Agriculture et de l'Environnement (MDE) opérationnels, efficaces et durables. \nLes bénéficiaires incluent les agriculteurs locaux et les communautés rurales qui dép", "start": "2023-01-03", "end": "2025-08-31", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 150000, "available": 150000, "spent": 2000}, {"id": 151119, "agency": "UNHCR", "sdg": null, "code": "1.4.1", "name": "Renforcement de l'enregistrement universel des naissances et de l'etat civil dans les zones d'acces difficiles en Haiti .", "description": "Le projet vise a renforcer les institutions de l'etat civil dans le departement des Nippes en vue de les permettre d''enregistrer les naissances dans les zones rurales et reculees .  ", "start": "2023-04-01", "end": "2025-03-31", "outcome": "Formulation proposée Produit 1.4. La décentralisation est promue et l'accès aux services publics sont renforcés pour fournir des services de manière transparente, centrée sur les personnes, efficiente", "required": 150000, "available": 150000, "spent": 150000}, {"id": 136486, "agency": "UNICEF", "sdg": null, "code": "4.3.41", "name": "Formation d'autres personnels de l'éducation à l'exception des enseignants (par exemple, inspecteurs, personnel des districts, du ministère, etc.", "description": "Le projet a pour objectif de renforcer les capacités des structures déconcentrées en matière d'inspection et de supervision des écoles. Le principal résultat attendu est l'amélioration des pratiques d'inspection scolaire grâce à la formation et au développement des compétences des cadres responsables. Les bénéficiaires de ce projet incluent les responsables des structures éducatives et les enseignants des écoles dans les zones ciblées.", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 150000, "available": 150000, "spent": 150000}, {"id": 136646, "agency": "UNICEF", "sdg": null, "code": "4.2.20", "name": "Education: Fourniture ou acquisition de matériel pédagogique à plusieurs niveaux (ou de parcours éducatifs alternatifs)", "description": "Le projet vise à soutenir la distribution de fournitures scolaires essentielles, y compris des kits scolaires, des manuels scolaires, ainsi que des appareils numériques tels que des tablettes.", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 150000, "available": 150000, "spent": 150000}, {"id": 135454, "agency": "WHO", "sdg": null, "code": "4.3.13", "name": "Projet d'appui au renforcement des services de santé mentale de qualité centrés sur la personne, basés sur des stratégies de soins de santé primaires et des ensembles complets de services de santé men", "description": "Il s'agit d'un projet axe sur la mise en oeuvre des interventions devant permettre l'inclusion des services de santé mentale dans les soins de santé primaires. Il couvre la periode de Janvier 2023 - Dec 2024 et un budget de 300.000$. ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 150000, "available": 35000, "spent": 35000}, {"id": 135257, "agency": "ILO", "sdg": null, "code": "3.1.3", "name": "Dialogue National pour une Économie Inclusive et Porteuse de Paix ", "description": "L'objectif de ce projet est de contribuer à une solution durable aux crises récurrentes en Haïti et à la consolidation de la paix, en établissant les bases d'une économie inclusive issue d'un dialogue participatif. Cette économie inclusive servira de socle à la cohésion nationale. \nLe projet s'étendra sur la période allant de novembre 2022 à juin 2024.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 127758, "available": 127758, "spent": 0}, {"id": 136464, "agency": "UNICEF", "sdg": null, "code": "4.4.5", "name": "Analyse de la pauvreté des enfants visant un changement de politique (profilage, cartographie et identification des facteurs de pauvreté multidimensionnelle et monétaire des enfants, modélisation et s", "description": "Les données et analyses concernant la situation des enfants sont diffusées auprès des partenaires et de la population, afin de garantir une meilleure compréhension des enjeux auxquels ils sont confrontés. Cette diffusion vise à informer et mobiliser les parties prenantes autour des problématiques liées aux droits des enfants et à promouvoir des actions concertées pour améliorer leur bien-être.\n", "start": "2023-01-07", "end": "2024-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 125000, "available": 125000, "spent": 125000}, {"id": 136466, "agency": "UNICEF", "sdg": null, "code": "4.2.17", "name": "Protection Sociale: Engagement dans les processus budgétaires afin d'améliorer les budgets des secteurs sociaux (suffisance, efficience, efficacité, transparence, équité)", "description": "Renforcer les capacités de l'agence (UNICEF) afin d’aider le gouvernement à prioriser les dépenses des secteurs sociaux et à utiliser leurs ressources plus efficacement \n", "start": "2023-01-07", "end": "2025-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 125000, "available": 125000, "spent": 125000}, {"id": 165819, "agency": "UN Women", "sdg": null, "code": "1.5.1", "name": "Enhancing Women's leadership for crisis response and resilience in Haiti", "description": "Le projet \"Enhancing Women's leadership for crisis response and resilience in Haiti\" vise à autonomiser les femmes leaders afin qu'elles participent efficacement à la gestion des crises et aux efforts de renforcement de la résilience. L'objectif principal est de renforcer le rôle des femmes dans les processus décisionnels liés à la réponse et à la récupération en cas d'urgence, améliorant ainsi la résilience communautaire. \nLes principales bénéficiaires incluent les femmes leaders, les organisat", "start": "2024-04-01", "end": "2024-12-31", "outcome": "Formulation proposée Produit 1.5. La représentation et la participation des femmes et des jeunes dans le processus décisionnel est renforcée/améliorée, y compris par l'intermédiaire des acteurs politi", "required": 124500, "available": 83035, "spent": 52426}, {"id": 136742, "agency": "UNICEF", "sdg": null, "code": "4.4.13", "name": "Protection: Reponse et  services de support pour les filles, garcons et femmes victimes de violence, exploitation, abus et  negligence ", "description": "Appuyer  la réintégration socio-économique des enfants a risque et ceux associes aux gangs armes (réinsertion scolaire, formation professionnelle, activités génératrices des revenus, etc.)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 120000, "available": 120000, "spent": 0}, {"id": 169792, "agency": "ILO", "sdg": null, "code": "3", "name": "Réhabilitation des infrastructures publiques endommagés par la violence ", "description": "L'intervention mettra en œuvre des méthodes à forte intensité de main-d'œuvre pour la réhabilitation des infrastructures détruites ou endommagées, ce qui revitalisera l'économie locale et améliorera les compétences relatives à l'employabilité, maximisant ainsi l'impact des investissements publics dans la reconstruction et la création d'emplois décents (au moins 200). L'approche permettra d'intégrer les questions environnementales, de promouvoir l'inclusion des principaux intervenants locaux et d", "start": "2024-11-01", "end": "2024-12-31", "outcome": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 100000, "available": 100000, "spent": 0}, {"id": 136746, "agency": "UNICEF", "sdg": null, "code": "4.4.15", "name": "Protection: Reforme de soin alternatif et fourniture de service", "description": "Appuyer l’Etat pour soutenir le renforcement de connaissances et de capacités   des agents de protection ( travailleurs sociaux, psychologues etc.) ainsi que des fournisseurs  de services ( familles d’accueil etc.) sur la gestion de cas et les bonnes pratiques en matière de protection de remplacement.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 100000, "available": 100000, "spent": 0}, {"id": 135252, "agency": "WHO", "sdg": null, "code": "3.2.2", "name": "Augmentation et amelioration durable du financement public de la sante avec efficience et equite", "description": "L'objectif du projet est d'améliorer le financement du secteur de la santé en augmentant la part des fonds publics allouée à ce domaine. Le principal résultat attendu est une augmentation significative de la part des ressources publiques dédiées à la santé, contribuant à un accès élargi et de meilleure qualité aux services de santé. Les bénéficiaires directs sont les populations vulnérables, particulièrement celles en zones rurales.\nLe projet a une durée couvrant le biennium 2022-2023, avec une ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.2 Le Cadre intégré national de financement de l’agenda de réforme, sensible au genre est formulé, et sa mise en œuvre soutenue.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "required": 100000, "available": 50000, "spent": 20000}, {"id": 135428, "agency": "WHO", "sdg": null, "code": "4.1.8", "name": "Projet d'appui au renforcement des Ressources humaines en Sante", "description": "Appui a la Direction de formation du MSPP pour la formation des residents en service social issus des Facultes de Medecines d'Haiti, l'adoption et la mise en oeuvre des strategies d'amelioration de l'acces aux services  avec equite (Janvier 2023-Dec 2024). Le budget total du projet est de 226.000$. ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 100000, "available": 11667, "spent": 11667}, {"id": 135451, "agency": "WHO", "sdg": null, "code": "4.3.10", "name": "Mettre en œuvre des interventions intégrées pour réduire le fardeau des maladies tropicales négligées (MTN) par le biais de leurs systèmes de santé", "description": "L'objectif de ce projet est de fournir une assistance technique aux structures nationales pour les aider à contrôler les maladies transmissibles. Le principal résultat attendu est le renforcement du système de santé, qui sera mieux équipé pour répondre aux défis liés aux maladies tropicales négligées. Les bénéficiaires incluent les structures de santé nationales et locales qui travaillent sur le contrôle des maladies transmissibles. \nLa durée du projet s'étend de janvier 2023 à décembre 2024, av", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 100000, "available": 0, "spent": 0}, {"id": 135477, "agency": "WHO", "sdg": null, "code": "4.2.8", "name": "Projet de développement et de renforcement des capacités des administrations municipales pour inclure la promotion de la santé comme une priorité", "description": "Il s'agit d'un projet qui a demarre en Janvier 2022 et qui prendra fin en decembre 2025. Ce projet a pour objectif de renforcer les administrations municipales afin qu'elles incluent la promotion de la sante dans leurs interventions a travers la mise en place des villes saines. Pour ce faire, il se met place a travers des activites de coordination intersectorelle, education communautaire y compris la prise en compte des facteurs environnementaux, ainsi que la mise a jour de la politique national", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 100000, "available": 14000, "spent": 14000}, {"id": 135498, "agency": "WHO", "sdg": null, "code": "4.2.12", "name": "Augmentation et amelioration durable du financement public de la sante avec efficience et equite", "description": "Le projet a pour objectif d'améliorer le financement de la santé en Haïti en augmentant la part des ressources publiques allouées au secteur. Le résultat principal attendu est une hausse significative de l'engagement financier public, ce qui renforcera les services de santé. Les principaux bénéficiaires de cette initiative sont les populations vulnérables qui auront accès à de meilleurs services de santé. \nLa durée du projet couvre le biennium 2022-2023, avec des interventions planifiées pour se", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 100000, "available": 30000, "spent": 30000}, {"id": 150756, "agency": "OHCHR", "sdg": null, "code": "1.2.4", "name": "Appui aux acteurs judiciaires haitiens", "description": "Ce programme d'appui a pour objectif de renforcer les capacités des acteurs judiciaires haïtiens afin de lutter efficacement contre l'impunité dans le pays. De manière spécifique, il contribue à : 1) offrir des sessions de formation aux magistrats, notamment sur les techniques d'enquête relatives à la violence ; 2) appuyer l'organisation des assises criminelles, avec ou sans assistance de jury ; et 3) fournir un soutien matériel à certains acteurs judiciaires (bureaux d'assistance légale, tribun", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 77858, "available": 72142, "spent": 72142}, {"id": 137983, "agency": "UNICEF", "sdg": null, "code": "4.1.12", "name": "Education parentale pour la préparation à l'école - soins pour le developpement de l'enfant", "description": "Ce projet vise à mettre en œuvre un programme de soins pour le développement de l’enfant, avec pour objectif d'améliorer la santé, le bien-être et le développement global des enfants, notamment ceux en situation de vulnérabilité. Le résultat principal attendu est une augmentation des taux de développement sain chez les enfants de moins de 5 ans, incluant une meilleure nutrition, un accès à des soins de santé appropriés et un environnement d'apprentissage favorable. Les bénéficiaires ciblés sont ", "start": "2023-07-01", "end": "2024-12-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 75000, "available": 75000, "spent": 75000}, {"id": 137732, "agency": "WHO", "sdg": null, "code": "4.4.20", "name": "Promotion de la cohesion sociale par le renforcement de la sante mentale et du bien etre psychosocial des femmes et des filles dans le contexte d'ínsecurite et d'ínstabilite politique en Haiti(Santé m", "description": "Le projet vise la promotion de la cohésion sociale par le renforcement de la santé mentale et du bien-être psychosocial des femmes et des filles dans le contexte d’insécurité et d’instabilité politique en Haïti. Il s'articule autour de  trois résultats qui sont: Résultat 1:  Les femmes et filles exposées et victimes de conflits dans les zones ciblées ont un meilleur accès aux services d'accompagnement et d’appui psychosocial.\n", "start": "2023-12-17", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 74572, "available": 74572, "spent": 72000}, {"id": 135227, "agency": "BINUH", "sdg": null, "code": "1.1.1", "name": "Soutien technique et bons offices pour le renforcement de l’Etat de droit et la justice en Haïti", "description": "Ce projet vise à redynamiser le dialogue inclusif entre Haïtiens, forger un consensus sur une feuille de route politique ouvrant la voie à la restauration des institutions démocratiques. Il vise également à soutenir le Gouvernement dans les efforts de réforme constitutionnelle, électoral et de renforcement du système judiciaire et pénitentiaire.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 73390, "available": 73390, "spent": 0}, {"id": 135222, "agency": "OHCHR", "sdg": null, "code": "2.3.3", "name": "Supporting accountability for atrocities in Haiti (INL)", "description": "Ce projet vise, d'une part, à renforcer la capacité des institutions étatiques et des organisations de défense des droits de l'homme à contribuer à la lutte contre l'impunité par le biais de mécanismes nationaux, régionaux et internationaux de protection des droits de l'homme et, d'autre part, à appuye les organisations de la société civile à plaider auprès de l'État pour l'amélioration de l'accès à la justice et la responsabilisation pour les crimes atroces commis en Haïti.  Le budget total du ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 68967, "available": 68967, "spent": 0}, {"id": 150933, "agency": "UNESCO", "sdg": null, "code": "4.3.9", "name": "Soutenir la communauté des artistes et artisans du village de Noailles pour sauvegarder le patrimoine culturel immatériel du métal découpé dans le contexte de crise sécuritaire et pour la résilience e", "description": "Le métal découpé est le principal moyen de subsistance des artisans, qui forment une communauté d'entraide. Depuis plusieurs années, cet écosystème est fragilisé par la crise d'instabilité et d'insécurité qui frappe Haïti, avec l'absence de visiteurs et la raréfaction des commandes. En octobre 2022, de violentes attaques armées entraînent la destruction d'une partie des maisons et ateliers de Noailles, et le déplacement des habitants. Les artisans se retrouvent sans espace ni matériel, sans trav", "start": "2023-10-10", "end": "2026-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 60000, "available": 60000, "spent": 48350}, {"id": 136473, "agency": "UNAIDS", "sdg": null, "code": "4.4.8", "name": "Réduction des vulnérabilités des jeunes (surtout des filles et femmes) a la violence basee sur le genre dans la commune de Cité Soleil", "description": "Le projet vise le renforcement des capacités des jeunes (avec un focus sur les filles et femmes) de la commune de Cité Soleil pour la réduction de la VBG par la formation d’un pool de 60 leaders (40 femmes, 20 Hommes) et l’octroi d’un fonds d’autonomisation à 25 femmes pour le start-up des activités de génération de revenu\n", "start": "2023-01-08", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 56945, "available": 56945, "spent": 56945}, {"id": 135262, "agency": "FAO", "sdg": null, "code": "3.4.5", "name": "\"Supporting the economic resilience and food security of young  people and women through social protection.", "description": "\"Joint SDG Fund avec FAO, PNUD, BIT et RCO. \nTotal budget: $300,000\nDuration: 2 years.  18/03/2022 - 31/03/2024\nThis joint programme will focus on two points:\n1) By 2023, improved food security by increasing economic participation of youth and women \nin agriculture and agribusiness and \n2) By 2023, humanitarian and development actors strengthen their coordination of shock \nreactive for social protection and promotion actions through the establishment of an \nintegrated information system that fac", "start": "2023-04-01", "end": "2024-09-30", "outcome": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 50000, "available": 50000, "spent": 32000}, {"id": 151079, "agency": "IOM", "sdg": null, "code": "3.2.4", "name": "Diaspora Engagement for the Development of Haiti", "description": "Conformément au Plan stratégique du Ministère des Haïtiens Vivant à l'Étranger (MHAVE), ce projet réalisera une cartographie de la diaspora haïtienne résidant au Canada. Depuis 2017, le MHAVE a exprimé un fort intérêt pour cette initiative, car elle permettra au gouvernement de développer une approche structurée et cohérente pour mobiliser la diaspora. Cette démarche vise à renforcer une relation plus stratégique et mutuellement bénéfique, dans le but ultime de contribuer au développement d'Haït", "start": "2023-01-01", "end": "2024-09-30", "outcome": "Produit 3.2 Le Cadre intégré national de financement de l’agenda de réforme, sensible au genre est formulé, et sa mise en œuvre soutenue.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "required": 50000, "available": 50000, "spent": 50000}, {"id": 135262, "agency": "UNDP", "sdg": null, "code": "3.4.5", "name": "\"Supporting the economic resilience and food security of young  people and women through social protection.", "description": "\"Joint SDG Fund avec FAO, PNUD, BIT et RCO. \nTotal budget: $300,000\nDuration: 2 years.  18/03/2022 - 31/03/2024\nThis joint programme will focus on two points:\n1) By 2023, improved food security by increasing economic participation of youth and women \nin agriculture and agribusiness and \n2) By 2023, humanitarian and development actors strengthen their coordination of shock \nreactive for social protection and promotion actions through the establishment of an \nintegrated information system that fac", "start": "2023-04-01", "end": "2024-09-30", "outcome": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 50000, "available": 50000, "spent": 0}, {"id": 136496, "agency": "UNICEF", "sdg": null, "code": "4.3.44", "name": "Cadres de préparation aux catastrophes et/ou actions d'anticipation qui renforcent la résilience", "description": "Le projet a pour objectif de soutenir le développement et l'actualisation de plans de contingence pour renforcer la résilience des communautés face aux crises et aux catastrophes. Le principal résultat attendu est la mise en place de plans de contingence complets et opérationnels qui permettront une réponse rapide et efficace en cas d'urgence. \nLes bénéficiaires de ce projet incluent les autorités locales, les organisations communautaires et les populations vulnérables.", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 50000, "available": 50000, "spent": 50000}, {"id": 136745, "agency": "UNICEF", "sdg": null, "code": "4.4.14", "name": "VBG: renforcement des effectifs des services sociaux de prévention et protection", "description": "Ce projet a pour objectif d'appuyer l'élaboration et la mise en œuvre de procédures opérationnelles standardisées (POS) dans le cadre des interventions auprès des enfants associés à des groupes armés. L'objectif principal est de garantir une approche cohérente et efficace dans la gestion des cas de ces enfants vulnérables, en développant des outils standardisés adaptés à leurs besoins spécifiques. Les bénéficiaires incluent les enfants concernés ainsi que les organisations et les professionnels ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 50000, "available": 20000, "spent": 0}, {"id": 135461, "agency": "WHO", "sdg": null, "code": "4.3.15", "name": "Projet de renforcemenent de la capacite de reponse des services de santé et pour la prise en charge des accidents de la route", "description": "Mis en oeuvre dans le cadre du renforcement des actions  de promotion des actions de lutte contre les maladies non transmissibles, ce projet est organise autour des interventions visant à prévenir les accidents de la route et à renforcer le service d'urgence pour y répondre. Il couvre la periode de Janvier 2023 - Dec 2024 et un budget de 200.000$.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 50000, "available": 15000, "spent": 10000}, {"id": 135468, "agency": "WHO", "sdg": null, "code": "4.3.18", "name": "Appui a la mise en oeuvre des procédures opérationnelles normalisées, des protocoles et/ou des lignes directrices nationales pour renforcer la réponse du système de santé à la violence", "description": "Ce projet a pour objectif de renforcer la réponse du secteur de la santé face aux violences basées sur le genre (VBG). Il s'agit de la mise en œuvre d'interventions spécifiques destinées à améliorer la prise en charge des victimes et à renforcer les capacités des professionnels de la santé. \n\nLe budget global alloué à ce projet est de 200 000 $, et sa durée s'étend de janvier 2023 à décembre 2024.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 50000, "available": 38500, "spent": 38000}, {"id": 136458, "agency": "UNICEF", "sdg": null, "code": "4.3.38", "name": "Protection Sociale: Renforcement des systèmes administratifs intégrés (tels que l'identification des bénéficiaires, les mécanismes de réclamation, les paiements)", "description": "Une assistance technique est fournie au gouvernement pour renforcer le système national de protection sociale et améliorer la qualité des programmes nationaux ", "start": "2023-01-07", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 47500, "available": 47500, "spent": 0}, {"id": 182635, "agency": "UNDP", "sdg": null, "code": "6.324", "name": "Réduction de la vulnérabilité de l'École nationale de police (ENP)", "description": "Dans le cadre du renforcement de la PNH, la formation des nouvelles recrues de la police est un aspect important qui nécessite une attention soutenue. Le fonctionnement de l'Ecole Nationale de Police (ENP) devient une condition sine qua non pour la formation des policiers-policières, de nouvelles cohortes susceptibles de renforcer les autres corps d'intervention de la PNH pour contribuer au rétablissement de la situation sécuritaire. Avec l'arrivée de la mission de maintien de la paix pour appuy", "start": "2024-03-18", "end": "2025-09-30", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 39543, "available": 39543, "spent": 39543}, {"id": 137987, "agency": "UNICEF", "sdg": null, "code": "4.3.52", "name": "Education:Renforcement du système - éducation inclusive pour d'autres enfants vulnérables - quintile le plus pauvre, minorités ethniques/linguistiques, enfants migrants, non-citoyens/enfants sans papi", "description": "Le projet vise à promouvoir une éducation inclusive pour des enfants vulnérables, y compris ceux issus du quintile le plus pauvre, des minorités ethniques et linguistiques, ainsi que des enfants migrants, non-citoyens et sans papiers. L'objectif principal est d'assurer un accès équitable à une éducation de qualité pour ces groupes marginalisés. Les bénéficiaires incluent directement ces enfants vulnérables et leurs familles.\n", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 32500, "available": 17500, "spent": 17500}, {"id": 136729, "agency": "UNAIDS", "sdg": null, "code": "2.2.3", "name": "Partenariat mondial pour l'action visant à éliminer toutes les formes de stigmatisation et de discrimination liées au VIH (Partenariat mondial)", "description": "Le Partenariat mondial pour l'action visant à éliminer toutes les formes de stigmatisation et de discrimination liées au VIH (Partenariat mondial) a été créé en 2018 à la suite d'un appel à l'action lancé par une délégation d'organisations non gouvernementales au sein du Conseil de coordination du programme de l’ONUSIDA. Ce partenariat regroupe l’ONUSIDA, ONU Femmes, le Programme des Nations Unies pour le développement, le Réseau mondial des personnes vivant avec le VIH, la délégation d'ONG du C", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 2.2. Les institutions nationales, les autorités locales et les organisations de la société civile sont engagées et leurs capacités renforcées dans la définition et la mise en œuvre d’initiativ", "required": 30000, "available": 30000, "spent": 0}, {"id": 136480, "agency": "UNAIDS", "sdg": null, "code": "4.4.9", "name": "Assistance technique la mobilisation des resources et l'utilisation efficiente au Country Coordinating Mechanism (CCM) du Fonds Mondial en ce qui concerne le suivi de la subvention du Fonds Mondial et", "description": "Le Bureau de l'ONUSIDA a appuye le Country Coordinating Mechanism du Fonds Mondial dans la supervision des fonds du GFATM pour le VIH pour son renforcement, avec le monitoring de la subvention courante VIH/TB, malaria et renforcement des systemes de sante, y inclus la reprogrammation des fonds ou necessaire, ainsi que ledeveloppement de la demande du pays pour une nouvelle subvention 2024-26. L'ONUSIDA a aussi fournis un appui a PEPFAR dans l'exercise du developpement Country Operational Plan po", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 26000, "available": 26000, "spent": 5650}, {"id": 169275, "agency": "UNAIDS", "sdg": null, "code": "4.3.8", "name": "Appui a l'implémentation de la HIV Sustainability Roadmap pour Haiti", "description": "L'objectif de ce projet est de mettre en place un Groupe de Coordination dédié à la pérennisation de la réponse nationale au VIH. Le principal résultat attendu est l'établissement d'une structure opérationnelle et efficace qui facilitera la coordination des efforts de lutte contre le VIH. Les bénéficiaires de cette initiative incluent les institutions gouvernementales, les organisations non gouvernementales et les groupes communautaires impliqués dans la réponse au VIH. ", "start": "2024-02-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 25000, "available": 25000, "spent": 0}, {"id": 182639, "agency": "UNDP", "sdg": null, "code": "7.324", "name": "Projet rehabilitation CERMICOL ", "description": "Le « Centre de Rééducation des Mineurs en Conflit avec la Loi » (CERMICOL) a été inauguré par les autorités pénitentiaires et judiciaires haïtiennes le 30 octobre 2005. Il est dédié à la prise en charge des mineurs en conflit avec la loi. Le CERMICOL n'échappe pas aux problèmes rencontrés par d'autres centres de détention à travers le pays, où la surpopulation, la détérioration des infrastructures et les conditions sanitaires précaires sont les caractéristiques de la structure carcérale. \nL'augm", "start": "2024-03-18", "end": "2025-09-30", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 24626, "available": 24626, "spent": 24626}, {"id": 169789, "agency": "ILO", "sdg": null, "code": "3.1.7", "name": "Mécanisme intégré de soutien aux entreprises pour appuyer la reprise et la résilience des unités économiques touchées par les conflits.", "description": "La reprise des activités est une condition nécessaire au développement local et au retour des personnes déplacées. Le projet mettra en place un mécanisme intégré de soutien aux entreprises pour soutenir la reprise et la résilience des entreprises touchées par les conflits. Le mécanisme favorisera l'entrepreneuriat, l'accès au financement, les assurances et les subventions en capital, la numérisation, les services de développement des entreprises, le soutien aux liens avec les marchés, le dévelop", "start": "2024-12-15", "end": "2024-12-31", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 20000, "available": 20000, "spent": 0}, {"id": 169791, "agency": "ILO", "sdg": null, "code": "2", "name": "Création d'emplois par le biais d'un programme pilote d'apprentissage de qualité", "description": "La création d'emplois sera favorisée par la mise en œuvre d'un programme pilote d'apprentissage qui ciblera les jeunes, femmes et hommes touchés par les conflits et les personnes déplacées à l'intérieur de leur propre pays (au moins 500). Le programme de qualité et sensible à la paix alignera l'offre et la demande de compétences afin d'améliorer l'économie de manière durable, contribuant ainsi à renforcer la stabilité, à prévenir les conflits et à construire la paix en i) renforçant le dialogue ", "start": "2024-12-15", "end": "2024-12-31", "outcome": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 20000, "available": 20000, "spent": 0}, {"id": 136262, "agency": "UNESCO", "sdg": null, "code": "2.3.10", "name": "Support d'urgence au journalisme d'investigation et droits d'accès en Haiti", "description": "Ce projet a pour objectif de renforcer le journalisme d'investigation et de contribuer a reduire les crimes commis contre les journalistes. Les resultats attendus sont: 1) Des investigations journalistiques sont publiés par les médias et journalistes ciblés 2) L'opérationnalisation des mécanismes de protection des journalistes et aide d'urgence aux journalistes subissant des menaces. La durée du projet est d'1 an (aout 2023-aout 2024). Le budget total est de 50,000 USD. Les bénéficiaires qui son", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 20000, "available": 20000, "spent": 10000}, {"id": 150775, "agency": "OHCHR", "sdg": null, "code": "2.3.17", "name": "Appui à la Police nationale d'Haïti", "description": "Ce programme d'appui a pour objectif de renforcer les capacités des acteurs de la Police nationale d'Haïti afin de lutter efficacement contre l'impunité et les violations des droits de l'homme dans le pays. De manière spécifique, il contribue à trois axes : premièrement, offrir des sessions de formation aux policiers, notamment sur les techniques d'enquête relatives aux violences sexuelles, le management, le commandement et le respect des droits de l'homme ; deuxièmement, encourager le travail d", "start": "2023-09-20", "end": "2024-04-30", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 18823, "available": 18823, "spent": 0}, {"id": 136482, "agency": "UNAIDS", "sdg": null, "code": "4.3.2", "name": "Assistance technique afin de developper les Estimations VIH 2022 et 2023 pour Haiti", "description": "L'objectif de ce projet est de fournir une assistance technique pour développer les estimations nationales de l'épidémie de VIH en Haïti pour les années 2022 et 2023, tout en renforçant les capacités locales à travers la formation technique de 9 experts nationaux et partenaires. Le principal résultat attendu est la production d'estimations précises et actualisées sur l'épidémie, permettant une meilleure planification et allocation des ressources. Les bénéficiaires sont les experts nationaux, les", "start": "2023-04-01", "end": "2024-05-31", "outcome": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 15000, "available": 15000, "spent": 10058}, {"id": 169274, "agency": "UNAIDS", "sdg": null, "code": "4.4.22", "name": "Appui au Forum de la Société Civile pour le HIV/TB/Malaria et aux organisations féminines", "description": "1) Karavan Fanm Pou Chanjman : Appui à la réalisation d'un atelier d’information et de sensibilisation sur les relations entre les violences sexuelles a l’égard des femmes et des filles et le VIH-SIDA, au cours de cette activité, plus d'une centaine de jeunes dont la majorité sont des jeunes filles ont été sensibilisées aur différentes thématiques de concert avec le Forum de la société civile et autres agenciers du SNU. Cette journée de sensibilisation s’inscrit non seulement dans la perspective", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 10150, "available": 10150, "spent": 6666}, {"id": 136766, "agency": "UNAIDS", "sdg": null, "code": "4.4.19", "name": "Appuis a la mise en oeuvre du plan de travail conjoint de l'Equipe Conjointe des Nations Unies sur le VIH (2023 et 2024)", "description": "L'Equipe Conjointe des Nations Unies sur le VIH en Haiti a mis en oeuvre le plan de travail conjoint a travers le soutien aux trois axes principaux des interventions: acces a la prevention du VIH et au traitement du sida, appui aux communautes - y inclus les PVVIH, les populations cles, les femmes et les jeunes - dans la reponse au VIH, une disponibilite plus elevees, pour des systems plus effective et equitable afind d'achever les targets 2023, y inclus dans les contextes de crise", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 10000, "available": 10000, "spent": 0}, {"id": 150754, "agency": "OHCHR", "sdg": null, "code": "2.3.15", "name": "Programme de formation des journalistes en technique de monitoring et d'enquête", "description": "Ce programme vise à former et appuyer les réseaux des jeunes journalistes sur les techniques de monitoring et d’enquête ainsi que sur la production et la diffusion de contenus [articles, émissions, capsules, reportages, etc.] à caractère civique dans le domaine de la bonne gouvernance et des droits de l’homme. ", "start": "2023-09-20", "end": "2024-09-30", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 8000, "available": 8000, "spent": 8000}, {"id": 136757, "agency": "UNAIDS", "sdg": null, "code": "4.3.47", "name": "Appui a la Journee Mondiale du SIDA (2023 et 2024)", "description": "Ce projet a pour objectif d’organiser la Journée Mondiale du SIDA 2023 et celle du 2024 en appui au Programme National de Lutte contre le SIDA (PNLS) du Ministère de la Santé Publique et de la Population (MSPP), ainsi que l'événement « Porte Ouverte » de l’Équipe Conjointe des Nations Unies sur le VIH en Haïti. \n\n", "start": "2023-11-01", "end": "2024-12-02", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 5000, "available": 5000, "spent": 4368}, {"id": 151346, "agency": "IOM", "sdg": null, "code": "4.5.24", "name": "NFIs Stockpile Management and Capacity Building for Emergency Preparedness – Hurricane season", "description": "L'objectif de ce projet est de renforcer la préparation aux catastrophes en Haïti, en optimisant la gestion des stocks d'articles de secours et en consolidant les capacités nationales, avec une attention particulière à l'identification des documents et au traitement de l'immigration. Le principal résultat attendu est le maintien d'un stock d'urgence dans les entrepôts, facilitant les distributions gouvernementales lors des crises. Les bénéficiaires de cette initiative incluent les autorités nati", "start": "2023-01-01", "end": "2024-07-30", "outcome": "Produit 4.5. Les capacités des structures sont remforcées pour apporter des solutions durables devant faciliter l’accès des personnes déplacées internes et les migrants, aux services sociaux de base\t\t", "required": 2000, "available": 2000, "spent": 2000}, {"id": 135241, "agency": "ILO", "sdg": null, "code": "3.4.3", "name": "Projet de renforcement des opportunites agricole par la formation et l'investissement technologique (PROFIT)", "description": "\"le Projet PROFIT a debute en decembre 2020 et prendra fin en novembre 2023. son objectif est d'ameliorer les conditions de vie des petits.es producteurs.trices de cacao et d'arbre veritable dans la Grand'Anse par le renforcement de capacites de certains partenaires a travers:\na)le developpement des chaines de valeurs en maximisant la valeur ajoutee des produits en Haiti et sur les marches internationaux,\nb) la réhabilitation/construction de cinq (5 ) marchés publics communaux dans les communes ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 0, "available": 0, "spent": 0}, {"id": 136033, "agency": "OHCHR", "sdg": null, "code": "2.3.6", "name": "Étendre et protéger un espace civique sûr et inclusif pour les jeunes haïtiennes et haïtiens dans la perspective de la transition vers les élections (PBF Espace civique)", "description": "L'objectif de ce projet est de soutenir et d'appuyer l'exercice effectif des droits civils et politiques des jeunes, tout en les engageant en tant qu'acteurs clés dans le processus de dialogue et de prise de décision aux niveaux local et national. Le résultat principal attendu est une participation accrue des jeunes dans les processus décisionnels. \nLes principaux bénéficiaires de ce projet sont les jeunes à l'échelle nationale. \nLe budget total s'élève à 2 000 000 $.", "start": "2024-12-16", "end": "2027-01-02", "outcome": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 0, "available": 0, "spent": 0}, {"id": 136203, "agency": "UN Women", "sdg": null, "code": "4.3.11", "name": "Developpement des capacites des structures etatiques et des organisations de la societe civile en vue du renforcement de  l’accès aux services vitaux pour les survivantes de VBG et les femmes et fille", "description": "L'objectif de ce projet est de renforcer la réponse aux violences faites aux femmes et aux enfants (VFFF) en Haïti. Le principal résultat attendu est la finalisation d'une cartographie des services VFFF, numérisée, en ligne et géoréférencée, qui orientera les victimes vers les services appropriés. Les bénéficiaires incluent les victimes de violences, les prestataires de services, et les institutions impliquées dans la protection sociale, notamment l'Institut du Bien-Être Social et de la Recherch", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 0, "available": 0, "spent": 0}, {"id": 155892, "agency": "UN Women", "sdg": null, "code": "2.1.2", "name": "Adressing sexual and gender based violence in Haiti", "description": "Le projet vise à renforcer la capacité de la Police Nationale d'Haïti à mener une campagne nationale contre la violence sexuelle et basée sur le genre. Il se concentre sur l'organisation de discussions communautaires, la mise en œuvre de programmes scolaires, et le lancement d'une campagne médiatique afin de sensibiliser le public, de réduire la stigmatisation, et d'encourager les victimes à demander de l'aide.", "start": "2024-05-13", "end": "2026-12-31", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 0, "available": 0, "spent": 0}, {"id": 135425, "agency": "UNDP", "sdg": null, "code": "5.3.3", "name": "Renforcement des capacités pour la gestion des risques", "description": "Ce projet a pour objectif principal de renforcer les capacités pour la prévention des risques, en améliorant la prévention, la préparation aux désastres et la connaissance des risques au sein du secteur privé et des institutions étatiques. Le principal résultat attendu est une meilleure capacité de prévision, d'alerte précoce et d'aide à la décision, permettant ainsi une réponse opportune et pertinente aux situations d'urgence. Les bénéficiaires incluent les acteurs du secteur privé et les insti", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 0, "available": 185760, "spent": 0}, {"id": 135450, "agency": "UNDP", "sdg": null, "code": "1.5.3", "name": "Projet d'appui au processus électoral en Haïti (PAPEH)", "description": "C’est un projet de support au CEP à travers un double appui technique et aux opérations électorales afin de réaliser les élections. Aussi, il entend supporter les autres acteurs du processus électoral pour la pacification du processus et l'amélioration de la participation et la transparence.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Formulation proposée Produit 1.5. La représentation et la participation des femmes et des jeunes dans le processus décisionnel est renforcée/améliorée, y compris par l'intermédiaire des acteurs politi", "required": 0, "available": 0, "spent": 0}, {"id": 182738, "agency": "UNDP", "sdg": null, "code": "8.324", "name": " Project for Enhancing the Capacity of the Haitian National Police", "description": "Le contexte est marqué par le fait que les gangs occupent une partie du territoire et que la PNH doit se déplacer pour se rendre sur les lieux des opérations. Cela nécessite toujours un haut niveau de mobilité pour assurer la sécurité de la population, des lieux publics et des biens. Une grande partie des véhicules actuels de la PNH ont une dizaine d'années. Il a également été constaté que lors des opérations sur le terrain, le déplacement des membres blessés de la PNH est très difficile, car il", "start": "2023-12-12", "end": "2025-09-30", "outcome": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 0, "available": 0, "spent": 0}, {"id": 137726, "agency": "UNOPS", "sdg": null, "code": "4.3.22", "name": "Projet d'assistance communautaire aux victimes de choléra en Haiti", "description": "Le projet d'Assistance communautaire aux victimes de choléra vise à apporter aux communautés affectées, un support matériel plus direct qui devrait améliorer substantiellement leurs conditions de vie. Selon des priorités établies, cette nouvelle démarche en consultation avec les victimes, leurs familles et communautés, privilégie essentiellement, la mise en œuvre dans quatre (4) communes du département du Nord (Cap-Haïtien, Dondon, Limbé et Quartier-Morin) de projets qui portent notamment sur de", "start": "2023-01-01", "end": "2025-02-28", "outcome": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 94851, "code": "1", "name": "GOUVERNANCE, SÉCURITÉ ET ÉTAT DE DROIT", "required": 72476831, "available": 42791495, "spent": 20192427, "description": "Au cours des cinq prochaines années, les interventions de l’ONU en Haïti se focaliseront sur le renforcement des institutions nationales plus efficaces, démocratiques, inclusives et représentatives en vue de garantir la stabilité politique et la sécurité des personnes tout en prenant en compte les q", "children": [{"id": 94855, "code": "1", "name": "Des institutions légitimes et redevables garantissent l’État de droit, la bonne gouvernance et le respect des droits humains ", "required": 48660483, "available": 20246671, "spent": 4387794, "description": "L’Equipe Pays des Nations Unies et le BINUH travailleront avec les partenaires nationaux et internationaux pour réduire la corruption et l’impunité à travers la mise en œuvre de la stratégie nationale de lutte contre la corruption et un cadre légal adapté.\nLes institutions responsables de lutter con", "children": [{"id": 94868, "code": "1.1", "name": "Produit 1.1. La représentation et la participation des différentes parties prenantes au processus inclusif de révision/reforme de la constitution est améliorée pour accompagner le processus de renforc", "required": 15437064, "available": 11033433, "spent": 1027295}, {"id": 126594, "code": "1.2", "name": "Produit 1.2. L’autorité de l’état est en capacitée et les institutions judiciaires sont renforcées pour pouvoir lutter efficacement contre toutes les formes de criminalité organisée et de criminalité ", "required": 29429525, "available": 5523809, "spent": 1337799}, {"id": 126603, "code": "1.3", "name": "Produit 1.3. La corruption est réduite grâce à la mise en œuvre effective des lois existantes et de la stratégie nationale, au renforcement des institutions responsables de la lutte contre la corrupti", "required": 1647237, "available": 1647237, "spent": 831168}, {"id": 126610, "code": "1.4", "name": "Formulation proposée Produit 1.4. La décentralisation est promue et l'accès aux services publics sont renforcés pour fournir des services de manière transparente, centrée sur les personnes, efficiente", "required": 807157, "available": 807157, "spent": 807157}, {"id": 126616, "code": "1.5", "name": "Formulation proposée Produit 1.5. La représentation et la participation des femmes et des jeunes dans le processus décisionnel est renforcée/améliorée, y compris par l'intermédiaire des acteurs politi", "required": 1024500, "available": 983035, "spent": 384375}, {"id": 135065, "code": "1.6", "name": "Produit 1.6. Un accompagnement aux institutions gouvernementales Haïtiennes est apporté pour la dynamisation de la Commission Mixte Binationale, afin de promouvoir la sécurité transfrontalière et la s", "required": 315000, "available": 252000, "spent": 0}]}, {"id": 94856, "code": "2", "name": "La protection et la libre circulation des personnes, libéré des menaces des gangs, est assurée pour qu’ils vivent sans crainte pour leur intégrité physique et morale ", "required": 23816348, "available": 22544824, "spent": 15804633, "description": "L’Equipe Pays des Nations Unies et le BINUH travailleront à réduire les jalons de la collusion entre les acteurs politiques, les opérateurs économiques et les entrepreneurs de la violence pour la restauration du contrat social.\nLe plaidoyer sera mené pour la continuité d’appui efficace à la police n", "children": [{"id": 94869, "code": "2.1", "name": "Produit 2.1. Les capacités opérationnelles et d’investigation de la Police Nationale d’Haïti sont renforcés et les mécanismes de prévention et de gestion de crime sont consolidés pour la protection de", "required": 11295529, "available": 11295529, "spent": 11295529}, {"id": 126685, "code": "2.2", "name": "Produit 2.2. Les institutions nationales, les autorités locales et les organisations de la société civile sont engagées et leurs capacités renforcées dans la définition et la mise en œuvre d’initiativ", "required": 2656786, "available": 2656786, "spent": 1852147}, {"id": 126693, "code": "2.3", "name": "Produit 2.3. Les institutions étatiques dont OPC, les organisations de la société civile élargie et le secteur privé sont outillés afin de contribuer à la cohésion sociale", "required": 6644081, "available": 5372557, "spent": 2656957}, {"id": 126699, "code": "2.4", "name": "Produit 2.4. Les institutions chargees de mener des consultations multi-acteurs sur la gouvernance sécuritaire et la prévention de la violence sont renforcées et appuyées", "required": 3219952, "available": 3219952, "spent": 0}]}]}, {"id": 94852, "code": "2", "name": "TRANSFORMATION ÉCONOMIQUE INCLUSIVE", "required": 14879714, "available": 14829714, "spent": 4976700, "description": "L’ONU visera à soutenir la reprise économique du pays au moyen d’un nouveau modèle économique inclusif, équitable, vecteur d’investissements nouveaux, de croissance et de durabilité et permettant d'atteindre les objectifs en matière de transition écologique et numérique, ainsi que de résilience soci", "children": [{"id": 94857, "code": "3", "name": "Un nouveau modèle économique inclusif, équitable, vecteur d’investissements nouveaux, de croissance et de durabilité, favorable à la création rapide d’emplois décents avec un focus sur les jeunes et l", "required": 14879714, "available": 14829714, "spent": 4976700, "description": "L’Equipe Pays des Nations Unies collaborera avec des partenaires nationaux et internationaux pour promouvoir un modèle économique durable, social, environnemental et inclusif à travers la conduite de réformes structurelles alignées sur la feuille de route des ODD basée sur un dialogue inclusif multi", "children": [{"id": 115899, "code": "3.1", "name": "Produit 3.1. Agenda de réformes structurelles prioritaires, alignées sur la feuille de route des ODD défini à travers des sessions inclusives de dialogue entre le gouvernement, les experts et élites é", "required": 2552214, "available": 2552214, "spent": 1397200}, {"id": 115906, "code": "3.2", "name": "Produit 3.2 Le Cadre intégré national de financement de l’agenda de réforme, sensible au genre est formulé, et sa mise en œuvre soutenue.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t", "required": 2435000, "available": 2385000, "spent": 2355000}, {"id": 115925, "code": "3.4", "name": "Produit 3.4. Les institutions étatiques renforcées pour la mise-en-œuvre efficace de l’agenda de réformes économiques et structurelles, accompagné d'une redevabilité accrue et continue aux citoyen(ne)", "required": 9892500, "available": 9892500, "spent": 1224500}]}]}, {"id": 94853, "code": "3", "name": "SERVICES SOCIAUX DE BASE ET APPUI AU CONTRAT SOCIAL", "required": 446051802, "available": 358478434, "spent": 210576626, "description": "L’ONU contribuera à l’amélioration de l’accès à des services sociaux de base de qualité, équitables et inclusifs en particulier pour les personnes les plus vulnérables. \nLes interventions visant à améliorer le capital humain accorderont une place centrale aux approches communautaires afin de renforc", "children": [{"id": 94862, "code": "4", "name": "La population, particulièrement les groupes vulnérables et marginalisés, a un meilleur accès à des services sociaux de base équitables, inclusifs et de qualité, avec une emphase sur le respect des dro", "required": 446051802, "available": 358478434, "spent": 210576626, "description": "L’Equipe Pays des Nations Unies contribuera à renforcer le contrat social et à permettre de résoudre la méfiance entre la population et l’État à travers l’accomplissement de ses tâches régaliennes et à travers un modèle socio-économique inclusif qui réduit les facteurs de clivages dans la société et", "children": [{"id": 94863, "code": "4.1", "name": "Produit 4.1. La planification, la mise en œuvre, la coordination et le suivi des politiques publiques et cadres normatifs promouvant un accès universel à la protection sociale et aux services sociaux ", "required": 255716856, "available": 194914772, "spent": 92286099}, {"id": 94864, "code": "4.2", "name": "Produit 4.2. Le plaidoyer et la capacité des détenteurs d'obligation et titulaires de droits pour l’accès aux services de base et à la protection sociale, ciblant particulièrement les femmes et les fi", "required": 11507343, "available": 55392139, "spent": 51648830}, {"id": 115947, "code": "4.3", "name": "Produit 4.3. Les capacités institutionnelles, techniques et infrastructurelles (l'État, Organisations de la Société Civile et Organisations Communautaires de Base) sont renforcées pour soutenir l'offr", "required": 117995592, "available": 84659157, "spent": 54632508}, {"id": 115955, "code": "4.4", "name": "Produit 4.4. Un appui institutionnel est apporté aux structures specifiques et aux populations vulnérables (les femmes et les filles), afin que ces dernieres bénéficient de programmes adéquats, y comp", "required": 57484206, "available": 20164561, "spent": 8921461}, {"id": 115964, "code": "4.5", "name": "Produit 4.5. Les capacités des structures sont remforcées pour apporter des solutions durables devant faciliter l’accès des personnes déplacées internes et les migrants, aux services sociaux de base\t\t", "required": 3347805, "available": 3347805, "spent": 3087728}]}]}, {"id": 94854, "code": "4", "name": "GESTION DES RISQUES MULTIDIMENSIONNELS, ENVIRONNEMENT ET DÉVELOPPEMENT TERRITORIAL", "required": 63688800, "available": 45990220, "spent": 19117547, "description": "L’ONU appuiera techniquement le Gouvernement dans l’élaboration et la mise en œuvre de politiques publiques efficaces pour renforcer la résilience des populations et des systèmes basés sur la gestion des risques, la gouvernance territoriale et la gestion environnementale.", "children": [{"id": 94859, "code": "5", "name": "Des systèmes d’information et des mécanismes financiers et cadres normatifs sensibles au genre, à la protection et à l’inclusion sociale, sont mis en place pour aider les autorités étatiques, les comm", "required": 63688800, "available": 45990220, "spent": 19117547, "description": "L’Equipe Pays des Nations Unies apportera son appui pour que le cadre légal du système de gestion des risques et désastres et de la préparation aux réponses d’urgence soit renforcé et mis en œuvre de manière effective, transparente et inclusive, et en prenant en compte notamment les jeunes et les fe", "children": [{"id": 126703, "code": "5.1", "name": "Produit 5.1 Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière d'intégration multisectorielle de la résilience, notamment par la coopération régionale et ", "required": 2846317, "available": 2846317, "spent": 1986947}, {"id": 126707, "code": "5.2", "name": "Produit 5.2. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de développement territorial et de gestion de l’environnement", "required": 53202635, "available": 35397009, "spent": 11982513}, {"id": 126713, "code": "5.3", "name": "Produit 5.3. Les capacités institutionnelles et le cadre normatif et programmatique sont renforcés en matière de gestion des risques des désastres naturels et la préparation à la réponse d’urgence", "required": 7639848, "available": 7746894, "spent": 5148087}]}]}]}