{"workspace_id": 147, "name": "Indonesia", "totals": {"required": 254321166.97, "available": 231829576.97, "spent": 160370251.99}, "sdgs": {"1": {"required": 16359475.12, "available": 15928624.12, "spent": 6882245.87}, "2": {"required": 32659742.22, "available": 31418159.52, "spent": 13145642.12}, "3": {"required": 53983761.03, "available": 44831167.03, "spent": 39019228.67}, "4": {"required": 5900114.11, "available": 4881135.81, "spent": 4361634.33}, "5": {"required": 18961085.56, "available": 18360248.56, "spent": 9820528.2}, "6": {"required": 2911042.5, "available": 2881042.5, "spent": 2861136}, "7": {"required": 6170676.83, "available": 5514186.33, "spent": 4776682.71}, "8": {"required": 16158211.94, "available": 12853028.24, "spent": 5239231.41}, "9": {"required": 3042126.13, "available": 3042126.13, "spent": 2535234.13}, "10": {"required": 38549927.54, "available": 37614825.04, "spent": 32200628.11}, "11": {"required": 1657543.37, "available": 1653095.57, "spent": 1599987.24}, "12": {"required": 5950326.44, "available": 5950326.44, "spent": 5249473.65}, "13": {"required": 15455175.36, "available": 12622126.86, "spent": 7839925.36}, "14": {"required": 8802544.03, "available": 8515479.03, "spent": 6984452.51}, "15": {"required": 13027376.36, "available": 12652376.36, "spent": 7825273.24}, "16": {"required": 5699051.67, "available": 5423297.67, "spent": 4182658.83}, "17": {"required": 9032986.76, "available": 7688331.76, "spent": 5846289.61}}, "projects": [{"id": 79996, "agency": "IOM", "sdg": null, "code": "1.1.10.12", "name": "1.1.10.12 - Care and support to refugees and asylum seekers in Indonesia in collaboration with Government of Indonesia", "description": "IOM aims to improve the quality of care and assistance to refugees and asylum seekers in Indonesia, registered in IOM's programme, together with government, civil society and UN partners.  The key activity provides for community-based accommodation, cash based assistance, access to medical assistance, access to education including formal education, mental health and psychosocial support, protection assistance, and technical capacity building support to government and civil society actors.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 27204538, "available": 27204538, "spent": 27204538}, {"id": 29143, "agency": "UNDP", "sdg": null, "code": "1.1.3.1", "name": "1.1.3.1 - 00106768 Health Governance Initiative (HEART)", "description": "Output 1: Strengthened national policy and institutional environment that is governing access to affordable medicines for poor, vulnerable people, and gender-sensitive through evidence based and multisector collaborations; \r\nOutput 2: Improved performance of national programmes and positively impacts the coverage and the sustainability of services delivery.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 21335633, "available": 15026400, "spent": 13472826}, {"id": 29249, "agency": "IFAD", "sdg": null, "code": "2.1.3.3", "name": "2.1.3.3 - Integrated Village Economic Transformation (TEKAD)", "description": "Rural households secure stable and sufficient return from village-based productions development. THe project will be implemented at village level and will gather activities aimed at improving the abilities of village governments and communities to promote and implement inclusive and sustainable village economic development, leveraging Village Fund and other resources\n\nThis activity also contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.3 - National counterparts have increased capacity to analyse, design and implement policies and plans on inclusive and efficient agriculture, food systems development, and consumer protecti", "required": 13028082, "available": 13028082, "spent": 0}, {"id": 83752, "agency": "UNDP", "sdg": null, "code": "3.1.4.9", "name": "3.1.4.9 - GCF - Indonesia REDD+ Results Based Payment", "description": "The overall objective of this project is to contribute to the achievement of the NDC and STRANAS objectives of reducing GHG emissions from the forest sector, while aligning with the Indonesia Mid-Term National Development Plan 2019-2024 contributing to sustainable development and poverty alleviation.\n\nFive priority policies have had a particularly key role, directly and indirectly, in Indonesia successfully reducing\nGHG emissions from the LUCF sector: \na) The moratorium on issuance of new conces", "start": "2021-05-26", "end": "2025-11-30", "outcome": "Output 3.1.4 - Strengthened capacities of government and key stakeholders to deliver high-quality integrated education, information and services on climate change adaptation and mitigation, environmen", "required": 11748879, "available": 11748879, "spent": 11748879}, {"id": 29250, "agency": "IFAD", "sdg": null, "code": "2.1.3.4", "name": "2.1.3.4 - Development of Integrated Farming Systems  in Upland Areas (UPLAND) Project", "description": "Increase agriculture productivity and farmers income by promoting sustained adoption of improved inputs, technologies or practices (including land terracing); and (ii) assisting farmers to improve climate adaption practices including soil and water conservation approaches to reduce the risk of erosion and landslides due to agriculture activities. THe project will also be looking at broad dissemination of research for upland sustainalble farming practices and will focus on three key areas of need", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.3 - National counterparts have increased capacity to analyse, design and implement policies and plans on inclusive and efficient agriculture, food systems development, and consumer protecti", "required": 5487516, "available": 5487516, "spent": 0}, {"id": 29261, "agency": "IFAD", "sdg": null, "code": "2.1.4.7", "name": "2.1.4.7 - Integrated Village Economic Transformation (TEKAD)", "description": "Partnership for Village economic development by strengthening district support to village level, and to improve village ability to promote inclusive and sustainable local economic development\r\n\r\nthis activity also contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 5361177, "available": 5361177, "spent": 0}, {"id": 146889, "agency": "FAO", "sdg": null, "code": "2.1.3.10", "name": "2.1.3.10 - Crop Diversity Conservation for Sustainable Use in Indonesia (GCP/INS/803/GFF)", "description": "The project is developed to strengthen the conservation and sustainable use of globally significant Indonesia’s crop diversity, in the wild and on-farm, through sustainable practices and improved capacities, as well as strengthened enabling environment, and the development of long-term incentive mechanisms", "start": "2022-02-23", "end": "2025-12-31", "outcome": "Output 2.1.3 - National counterparts have increased capacity to analyse, design and implement policies and plans on inclusive and efficient agriculture, food systems development, and consumer protecti", "required": 5247630, "available": 5247630, "spent": 937145}, {"id": 29374, "agency": "FAO", "sdg": null, "code": "3.1.6.8", "name": "3.1.6.8 - Strengthening Management of Invasive Alien Species (SMIAS) in Indonesia (GCP/INS/805/GFF)", "description": "Aim to safeguard globally significant biodiversity and ecosystem services through improved management of invasive alien species in Indonesia.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 4416210, "available": 4416210, "spent": 0}, {"id": 29148, "agency": "WHO", "sdg": null, "code": "1.1.3.6", "name": "1.1.3.6 - Strengthen country capacity to meet the national multi-year plan, goals and targets on vaccine-preventable diseases", "description": "Strengthen country capacity to meet the national multi-year plan, goals and targets on vaccine-preventable diseases, including MR, polio, HPV", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 4100000, "available": 4050000, "spent": 4047542}, {"id": 155613, "agency": "UNDP", "sdg": null, "code": "4.1.1.25", "name": "4.1.1.25 - 01001492 Digital Transformation in Health Development (SMILE)", "description": "UNDP Indonesia is one of UN country agencies that has promoted digital platforms and services in logistics monitoring for immunizations through the SMILE system for the past 5 years, that are people-centered designed for transparency and advocate inclusive and gender-sensitive approaches. Use of digital technologies in health is critical for progress towards the Sustainable Development Goals (SDGs), especially SDG 3 on healthy lives and well-being for all, and the pledge to leave no one behind.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 4077864, "available": 4077864, "spent": 3180434}, {"id": 29126, "agency": "IFAD", "sdg": null, "code": "1.1.2.2", "name": "1.1.2.2 - Rural Empowerment for Agricultural Development - Scaling Up Initiatives (READSI project)", "description": "READSI programme provide comprehensive package of training and support on their particular agricultural or livelihood focus (e.g. rice, cocoa, homestead gardening) as well as savings and credit activities, including financial and business literacy training. READSI focuses on the proven project approach of community mobilization closely integrated with agriculture and livelihood development within programme villages with village facilitators and technical extension staff working side by side in e", "start": "2021-01-01", "end": "2025-03-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 4021194, "available": 4021194, "spent": 3940770}, {"id": 29379, "agency": "FAO", "sdg": null, "code": "3.1.6.13", "name": "3.1.6.13 - Strengthening sustainability in commodity and food systems, land restoration and land use governance (GCF/INS/806/GFF)       ", "description": "FOLUR Program Objective: To promote sustainable, integrated landscapes and efficient food value &amp; supply chains at scale. Indonesia FOLUR Child Project objective: Ensuring sustainable value chains of palm oil, coffee, cocoa, and rice via application of a comprehensive land use approach integrating biodiversity conservation, restoration, and production at scale.", "start": "2021-06-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 3979745, "available": 3979745, "spent": 535118}, {"id": 178440, "agency": "UNDP", "sdg": null, "code": "2.1.4.10", "name": "01001918 Enabling Blue Innovation Solutions for ASEAN’s Blue Economic Growth", "description": "The Association of South East Asian Nations (ASEAN) Leaders recognized the importance of the Blue Economy and committed to promoting it by engaging with relevant stakeholders. Under Indonesia's ASEAN Chairmanship in September 2023, ASEAN launched the 'ASEAN Blue Economy Framework' as a reference document for ongoing discussions and initiatives related to the blue economy. It aims to guide ASEAN's initiatives, promote regional integration and cooperation, and enhance the sustainable use of aquati", "start": "2024-03-25", "end": "2025-03-30", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 3390009, "available": 3390009, "spent": 2910619}, {"id": 29270, "agency": "IFAD", "sdg": null, "code": "2.1.5.9", "name": "2.1.5.9 - Youth Employment and Entrepreneurship Support Services Programme (YESS)", "description": "Rural enterprise development, and youth training for business management. This activity also contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 3372535, "available": 3372535, "spent": 0}, {"id": 29169, "agency": "UNICEF", "sdg": null, "code": "1.1.4.7", "name": "1.1.4.7 - Support government to strengthen capacity for prevention, control and elimination of major childhood illnesses", "description": "1. Technical support on strengthening of IMNCI implementation impacted in reduction of childhood pneumonia and diarrhea.\r\n2. Technical support for acceleration of malaria reduction and elimination in highest endemic provinces.\r\n3. Support the supply sides of the immunization program (routine immunization and SIA) including strenghtening supply chain and procurement services.\r\n4. Demand generation: advocacy, community engagement &amp; socio mobilization to increase immunization uptake.\r\n5. Suppor", "start": "2021-12-01", "end": "2025-12-31", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 3351358, "available": 3351358, "spent": 3339554}, {"id": 29260, "agency": "IFAD", "sdg": null, "code": "2.1.4.6", "name": "2.1.4.6 - Youth Employment and Entrepreneurship Support Services Programme (YESS)", "description": "the programme will support rural youth institutional capacity building for business development. It will  promote inclusive youth\r\nfarming and agri-business by facilitating the access of young farmers and small-scale, off-farm\r\nentrepreneurs to responsive and sustainable support services, so that they are able to identify\r\nbusiness opportunities, access land and modern technologies, connect to buyers and service providers, and develop profitable and sustainable businesses.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 3095168, "available": 3095168, "spent": 0}, {"id": 29127, "agency": "IFAD", "sdg": null, "code": "1.1.2.3", "name": "1.1.2.3 - Development of Integrated Farming Systems  in Upland Areas (UPLAND) Project", "description": "UPLAND project goal is to reduce poverty and enhance food security in upland areas through remunerative, sustainable and resilient livelihoods. \nThe project would aim to increase agricultural productivity and  farmer’s (men, women, youth) incomes in upland areas through the development of land and water infrastructure, introducing modern agricultural cultivation techniques and sustainable integrated agricultural management systems. Activities include District Government Capacity building and tra", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 3087579, "available": 3087579, "spent": 0}, {"id": 29186, "agency": "IOM", "sdg": null, "code": "1.1.7.1", "name": "1.1.7.1 - Preparedness and reducing migrant vulnerabilities for maritime arrivals in Indonesia", "description": "Support provision for forced migrants arriving in Indonesia by sea", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 3006213, "available": 3006213, "spent": 3006213}, {"id": 29157, "agency": "IOM", "sdg": null, "code": "1.1.3.15", "name": "1.1.3.15 - Support inclusion and access to medical care for refugees and asylum seekers", "description": "Right to health is an inclusive human right. Provision of medical interventions for refugees with serious and life-threatening conditions", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 2694314, "available": 2694314, "spent": 2222466}, {"id": 99961, "agency": "UNOPS", "sdg": null, "code": "4.1.1.22", "name": "4.1.1.22 Data Insights for Social and Humanitarian Action (Phase 1 and 2)", "description": "Global Data Access Initiative (GDAI) is an initiative managed by UNOPS and the Executive Office of the Secretary General (EOSG) across UN Global Pulse (UNGP) in collaboration with UN agencies (World Food Program (WFP), the UN Development Program (UNDP), private sector partners, and foundations. GDAI aspires to catalyst the formation of a connected and cohesive ecosystem of “plug-and-play” data and AI products and services including the responsible access to, use, and reuse of data thereby accele", "start": "2022-11-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 2575583, "available": 2575583, "spent": 2575583}, {"id": 179174, "agency": "FAO", "sdg": null, "code": "1.1.2.20", "name": "1.1.2.20 - Global Health Security Project - Immediate technical assistance for the Ministry of Agriculture for Animal and One Health systems to address emerging and priority zoonotic diseases and heal", "description": "The project will strengthen the animal health systems to reduce the risks and impacts of emerging infectious disease, antimicrobial resistance , and biothreats through an inclusive One Health approach", "start": "2023-10-01", "end": "2025-04-23", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 2500000, "available": 2500000, "spent": 2427859}, {"id": 29350, "agency": "UNDP", "sdg": null, "code": "3.1.4.5", "name": "3.1.4.5 - 00098682 Hydrochlorofluorocarbons Phase-out Management Plan (HPMP) Stage II - Refrigeration and AC Service Sector and Fire Fighting Sector", "description": "OUTPUT 1: Consumption reduction of HCFCs by 2023;\r\nOUTPUT 2: Project Management and Coordination;\r\nOUTPUT 3: Technical Assistance (TA) activities in fire-fighting sector.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.4 - Strengthened capacities of government and key stakeholders to deliver high-quality integrated education, information and services on climate change adaptation and mitigation, environmen", "required": 2182371, "available": 2182371, "spent": 1545612}, {"id": 29365, "agency": "UNDP", "sdg": null, "code": "3.1.5.12", "name": "3.1.5.12 - 00126434 Accelerating Clean Energy Access to Reduce Inequality (ACCESS)", "description": "OBJECTIVE is to support the poor and most vulnerable communities to have equitable and sustainable access to basic services for improving their livelihoods.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 2171125, "available": 2036307, "spent": 2036307}, {"id": 115002, "agency": "UNDP", "sdg": null, "code": "3.1.6.25", "name": "3.1.6.25 00127927 FOLUR - Strengthening sustainability in commodity and food system land restoration and land use governance through integrated landscape management for multiple benefits in Indonesia", "description": "UNSDCF Indonesia 2021-2025\nOUTPUT 3.2: Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats, and species.\nOUTPUT 3.4: Conservation and resilience strategies with local priorities (income and food security) contribute to global environment benefits.\n\nUNDP Strategic Plan 2022-2025\nOUTPUT 4.1: Natural resources protected and managed to enhance sustainable productivity and livelihood.", "start": "2022-03-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 2013796, "available": 2013796, "spent": 2013796}, {"id": 29265, "agency": "ILO", "sdg": null, "code": "2.1.5.4", "name": "2.1.5.4 - Promoting SME enterprises through Improved enterpreneurs' access to financial services (PROMISE II IMPACT)", "description": "ILO aims to strengthen the enabling environment to drive a more inclusive financial sector for SMEs, generating post-pandemic economic growth and employment opportunities. The ILO provides technical assistance support, including training to increase the capacity of Financial Service Providers (FSPs), Bank Perkreditan Rakyat (BPR) and Bank Pembangunan Daerah (BPD) to serve teh SMEs in productive sectors in a selected location and enhance the capacity of those SMEs to expand their business and cre", "start": "2021-12-01", "end": "2025-11-30", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 2000000, "available": 900000, "spent": 811000}, {"id": 29410, "agency": "UNEP", "sdg": null, "code": "4.1.2.1", "name": "4.1.2.1 - Grants/fund management in support of TLFF (Tropical Landscapes Finance Facility)", "description": "Issuing and management of small scale technical assistance grants. - activities canceled.", "start": "2021-06-01", "end": "2025-11-13", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 2000000, "available": 0, "spent": 0}, {"id": 29150, "agency": "WHO", "sdg": null, "code": "1.1.3.8", "name": "1.1.3.8 - Strengthen Indonesia's health system to deliver on noncommunicable disease-specific and mental health service coverage results, including their risk factors", "description": "Strengthen Indonesia's health system to deliver on noncommunicable disease-specific and mental health service coverage results, including their risk factors. This includes CVDs, respiratory conditions, cancer, DM, MH, tobacco-related and healthy lifestyle interventions, substance abuse as well as road traffic accidents and injuries.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 2000000, "available": 830000, "spent": 828067}, {"id": 29296, "agency": "UN Women", "sdg": null, "code": "3.1.1.3", "name": "3.1.1.3 - Government has increased capacity to produce gender data and analysis to develop and implement gender-responsive DRR policies and programmes", "description": "This key activity will support capacity strengthening to collect and use gender and data and analysis, including towards the development and implementation of gender-responsive DRR policies.", "start": "2021-06-26", "end": "2025-12-01", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 1864116, "available": 1864116, "spent": 1235602}, {"id": 65469, "agency": "UNOPS", "sdg": null, "code": "3.1.2.5", "name": "3.1.2.5 - Energy Transition Partnership", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 1836494, "available": 1836494, "spent": 1836492}, {"id": 155738, "agency": "UNDP", "sdg": null, "code": "3.1.1.42", "name": "3.1.1.42 - 00107123 Accelerating Climate Change Adaptation Investment Planning to Enhance Resilience in Indonesia (NAP Readiness)", "description": "Indonesia has already begun integrating Climate Resilience Planning into development planning. Indonesia's National Adaptation Plan process is based on the National Action Plan for Climate Change Adaptation (RAN-API 2013 – 2025). However, RAN-API has been replaced by the Climate Resilience Development/CRD Policy (Pembangunan Berketahanan Iklim / PBI). The Ministry of National Development Planning/Bappenas launched the Climate Resilience Development Policy document to work towards the end goal of", "start": "2021-10-13", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 1730035, "available": 1730035, "spent": 963149}, {"id": 29174, "agency": "UNICEF", "sdg": null, "code": "1.1.5.4", "name": "1.1.5.4 - Support the goverment on elimination of open defecation", "description": "Support national and sub-national governments and partners to have enhanced capacity to stimulate and sustain community behaviour change as part of the STBM focused on total sanitation and hygiene practice in communities, schools and health centers.\nOCHA contributes specifically on coordination of partners on sanitation and hygiene in humanitarian context.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.5 - Government at national and sub-national level have improved capacity to implement well-resourced safe water supply and sanitation systems", "required": 1720196, "available": 1720196, "spent": 1720196}, {"id": 29136, "agency": "UNICEF", "sdg": null, "code": "1.1.2.12", "name": "1.1.2.12 - Supporting the government on early childhood malnutrition", "description": "Supporting government and partners at national and subnational level to have improved capacity for planning, budgeting, implementing, monitoring and evaluating multi-sectoral programmes for the prevention of child stunting and early childhood malnutrition", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 1719019, "available": 1719018, "spent": 1718480}, {"id": 29258, "agency": "IFAD", "sdg": null, "code": "2.1.4.4", "name": "2.1.4.4 - Development of Integrated Farming Systems in Upland Areas (UPLAND project)", "description": "Support on marketing infrastructure and equipment to support the value chain development and strengthened market linkages and alliance through training and business forum with private sectors and market.\r\n\r\nThis attract co-financing from IsDB about USD 9,816,000\r\n\r\nThis activity contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 1718097, "available": 1718097, "spent": 0}, {"id": 29149, "agency": "WHO", "sdg": null, "code": "1.1.3.7", "name": "1.1.3.7 - Strengthen Indonesia's health systems to deliver on communicable disease-specific service coverage results", "description": "Strengthen Indonesia's health systems to deliver on communicable disease-specific service coverage results. This includes diseases/conditions such as HIV, TB, Malaria, NTDs, vector-borne and childhood diseases.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 1700000, "available": 1700000, "spent": 1691000}, {"id": 150685, "agency": "IOM", "sdg": null, "code": "1.1.10.19", "name": "1.1.10.19 Capacity building for counter trafficking and counter migrant smuggling", "description": "Capacity building, direct services, awareness raising, and broad mobilization actions on trafficking in persons and migrant smuggling, in line with Government of Indonesia's National Action Plan. (The Maritime Security project).", "start": "2023-09-11", "end": "2025-09-10", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 1678175, "available": 481991, "spent": 481991}, {"id": 179727, "agency": "UNHCR", "sdg": null, "code": "1.1.7.42", "name": "1.1.7.42 - Support to Government of Indonesia on response to boat arrivals of Rohingya Refugees in Aceh and North Sumatera", "description": "Support to Government of Indonesia on response to boat arrivals of Rohingya Refugees in Aceh and North Sumatera", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 1646100, "available": 1615000, "spent": 1504905}, {"id": 29414, "agency": "UNEP", "sdg": null, "code": "4.1.2.5", "name": "4.1.2.5 - Support to Tropical Landscape Grant Fund ", "description": "Support from the Government of Canada (Global Affairs Canada) to Tropical Landscape Financing Facility", "start": "2021-03-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 1500000, "available": 1500000, "spent": 1500000}, {"id": 29383, "agency": "FAO", "sdg": null, "code": "3.1.6.17", "name": "3.1.6.17 - Mainstreaming Biodiversity Conservation and Sustainable Use into Inland Fisheries Practices in Freshwater Ecosystems of High Conservation Value (IFish) (GCP/INS/303/GFF)", "description": "The project objective is to strengthen the management framework for sustainable use of inland aquatic biodiversity to increase the protection of high conservation-value freshwater ecosystems and their biodiversity in Indonesia. This is expected to increase the provision of ecosystem goods and services and enhance food security for local people dependent on inland fisheries for their livelihoods. The Project strategy is to combine mainstreaming of inland aquatic biodiversity into resource develop", "start": "2021-01-01", "end": "2025-03-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 1373100, "available": 1373100, "spent": 1279036}, {"id": 114998, "agency": "UNDP", "sdg": null, "code": "3.1.6.24", "name": "3.1.6.24 - 00126223 Catalyzing Optimum Management of Natural Heritage for Sustainability of Ecosystem Resource and Viability of Endangered Wildlife Species (CONSERVE) ", "description": "OUTPUT 1.1: Key species strategies and action plans implemented with adequate investments in new tools and equipment.\nOUTPUT 1.2: Improved policies, regulations, guidelines and planning frameworks for development of integrated management of biological landscapes and integrating biodiversity into key development strategies of public and private sectors developed and adopted.\nOUTPUT 1.3: Planning for application of OECMs approaches, including creation of management body for overseeing low enforcem", "start": "2022-02-02", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 1357629, "available": 1357629, "spent": 1357629}, {"id": 29305, "agency": "UNEP", "sdg": null, "code": "3.1.1.12", "name": "3.1.1.12 - 'Strengthening forest and ecosystem connectivity in RIMBA landscape of central Sumatra through investing in natural capital, biodiversity, conservation, and land-based emission reductions’", "description": "It is a partnership of seven national ministries (both those concerned with forests and peatlands, economic development, infrastructure, energy, natural resources management, and village and community development), three provinces and six districts in central Sumatra, as well as the extractive mining- and forest plantation sectors. The project will enable the integration of Green Economy principles in 'routine' planning and operations of both the local government as well as key corporate sectors", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 1356740, "available": 1356740, "spent": 861574}, {"id": 99958, "agency": "UNOPS", "sdg": null, "code": "3.1.6.21", "name": "3.1.6.21 SEAMAP - Technical support to ASEAN for the implementation of SEAMAP initiative", "description": "The project will support policies and regulations at the regional level to support national actions to correct market inefficiencies, overcome poor incentives to recycle plastics or explore alternatives, and help unlock the potential for plastic-smart solutions. Through the regional ASEAN platform for knowledge and partnerships, the project will provide critical support to advancing regional actions intended to address common plastic pollution challenges. The project will also promote and foster", "start": "2022-09-12", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 1349319, "available": 1349319, "spent": 1349319}, {"id": 29203, "agency": "UNICEF", "sdg": null, "code": "1.1.7.18", "name": "1.1.7.18 - Support the provision of child protection services", "description": "Support the provision of child protection services at national and sub-national levels to have improved capacities to provide accessible prevention and response social welfare, justice and civil registration services that meet minimum standards.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 1341283, "available": 1341283, "spent": 1341283}, {"id": 29358, "agency": "WHO", "sdg": null, "code": "3.1.5.5", "name": "3.1.5.5 - Strengthen public health emergency preparedness capacities and mitigate the risk of the emergence and re-emergence of high-threat pathogens", "description": "Strengthen public health emergency preparedness capacities and mitigate the risk of the emergence and re-emergence of high-threat pathogens", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 1300000, "available": 1250000, "spent": 1245921}, {"id": 29372, "agency": "IFAD", "sdg": null, "code": "3.1.6.6", "name": "3.1.6.6 - Sustainable integrated managemetn of the GSK-BB peatlands landscape (IMPLI)", "description": "Inventory and participatory mapping of priority PHUs in project provinces implemented. Platform and database for effective stakeholder communication on peatland policy and management", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 1252133, "available": 1252133, "spent": 0}, {"id": 29184, "agency": "UNICEF", "sdg": null, "code": "1.1.6.10", "name": "1.1.6.10 - Support the government to improve foundational skills for children in primary schools", "description": "Support to enhanced capacity of national and sub-national governments and partners to improve children’s basic literacy and numeracy skills in safe and inclusive learning environments", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 1235459, "available": 1235459, "spent": 1235459}, {"id": 29161, "agency": "UNICEF", "sdg": null, "code": "1.1.3.19", "name": "1.1.3.19 - Support government in strengthening primary health care", "description": "Support government to strengthen the primary health care systems to deliver quality  health services in a decentralized era aimed at achieving UHC and health-related SDGs", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 1234179, "available": 1234179, "spent": 1234179}, {"id": 116294, "agency": "UNDP", "sdg": null, "code": "4.1.2.17", "name": "4.1.2.17 - 00127549 Accelerating SDGs investment in Indonesia Joint Programme (ASSIST JP)", "description": "• Output 1.1.5 Access to Water, Sanitation and Hygiene (WASH) Practices. Government at national and sub-national levels has improved capacity to implement well-resourced safe water supply and sanitation systems.\n• Output 2.1.5 SMEs. Enterprise and financial services, the enabling business environment and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to the global market.\n• Output 3.1.1 Strengthened institutional capacities in gover", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 1214373, "available": 1214373, "spent": 1214373}, {"id": 116329, "agency": "UNDP", "sdg": null, "code": "3.1.1.37", "name": "3.1.1.37 - 00141259 SGP-YBUL Seventh Operational Phase of the GEF Small Grants Programme in Indonesia", "description": "To build social, economic, and socio-ecological resilience through community based activities for global environmental benefits and sustainable development in the following landscapes within the Wallacea biogeographical region in Indonesia: 1) Sabu Raijua District, East Nusa Tenggara Province; 2) Nantu-Boliyohuto Wildlife Reserve buffer zone; Gorontalo Province; 3) Balantieng Watershed, South Sulawesi Province; and (4) Bodri Watershed, Central Java Province.", "start": "2022-07-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 1206764, "available": 1206764, "spent": 1198115}, {"id": 29154, "agency": "WHO", "sdg": null, "code": "1.1.3.12", "name": "1.1.3.12 - Address antimicrobial resistance through strengthened surveillance systems, laboratory capacity, infection prevention and control, awareness-raising and evidence-based policies and practice", "description": "Address antimicrobial resistance through strengthened surveillance systems, laboratory capacity, infection prevention and control, awareness-raising and evidence-based policies and practices. This includes the disaggregation of surveillance data by sex.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 1200000, "available": 865000, "spent": 865000}, {"id": 155830, "agency": "UNDP", "sdg": null, "code": "3.1.1.43", "name": "3.1.1.43 - 00118881 Fourth National Communication and Fourth Biennial Update Report to the United Nations Framework Convention on Climate Change (UNFCCC) ", "description": "The project “Fourth National Communication to the United Nations Framework Convention on Climate Change” is aimed to:\n1. Enable the GoI to design public policies and measures for mitigation and adaptation to address climate change, through: (a) assessing environmental, social, and economic impacts of implementing these mitigation and adaption policies, (b) strengthening of technical capacity and institutional arrangement at national and local levels.\n2. Assist the GoI to carry out all the necess", "start": "2023-10-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 1194369, "available": 1189391, "spent": 0}, {"id": 155833, "agency": "UNDP", "sdg": null, "code": "3.1.2.13", "name": "3.1.2.13 - 01000330 PIP Advancing Indonesia’s NDC targets in the energy sector (JSB NDC)", "description": "Indonesia has committed to reaching Net Zero Emission (NZE) by 2060 or earlier. Furthermore, Indonesia has increased by 14 percent its energy sector target of emission reduction by 2030 under the Enhanced NDC’s unconditional measures through increase in portion of renewable energy, reducing the use of fossil fuels, using electric vehicles in the transport sector, and implementing innovative climate technologies. However, the clear alignment between NZE and NDC targets and strategy of implementat", "start": "2023-03-20", "end": "2024-03-19", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 1172139, "available": 0, "spent": 0}, {"id": 116286, "agency": "UNDP", "sdg": null, "code": "3.1.2.8", "name": "3.1.2.8 - PIP JSB Advancing Indonesia's NDC Targets in the Energy Sector (Energy Transition)", "description": "OUTPUT 1. Support provided for the development of net-zero pathways for private sector companies.\nOUTPUT 2.  Policy recommendation developed to increase energy sector targets in the NDC.\nOUTPUT 3. Support provided to the Indonesia Environment Fund (IEF) as carbon credit standby buyer.", "start": "2023-03-20", "end": "2024-03-19", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 1160534, "available": 1160534, "spent": 1051496}, {"id": 29439, "agency": "UNICEF", "sdg": null, "code": "4.1.3.17", "name": "4.1.3.17 - Supporting the government on data, research and innovation for children", "description": "Supporting the national and subnational governments to improve the capacity to use and analyze quality data on children, and to monitor multi-dimensional risks of all children, including socio-economic, environmental and disaster risks.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 1149055, "available": 1149055, "spent": 1149055}, {"id": 29168, "agency": "UNICEF", "sdg": null, "code": "1.1.4.6", "name": "1.1.4.6 - Support for strengthening government and partners' capacity at national and subnational to plan, implement, monitor and deliver equitable quality maternal and newborn services as well as car", "description": "1. Technical support in the implementation of quality improvement and quality standards of maternal and newborn care\r\n2. Technical support in strengthening care of small and vulnerable babies, including those born to HIV-infected mothers and those with Possible Serious Bacterial Infection (PSBI)", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 1114528, "available": 1114527, "spent": 1100477}, {"id": 29248, "agency": "IFAD", "sdg": null, "code": "2.1.3.2", "name": "2.1.3.2 - Rural Empowerment for Agricultural Development - Scaling Up Initiatives (READSI)", "description": "Agriculture and Livelihood development by introducing integrated village process to improve productivity\r\nand profitability of farm and non-farm activities, including building more sustainable support services and markets for critical services and inputs to serve farmers’ (men, women and youth) demands.\r\n\r\nThis activity contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-03-31", "outcome": "Output 2.1.3 - National counterparts have increased capacity to analyse, design and implement policies and plans on inclusive and efficient agriculture, food systems development, and consumer protecti", "required": 1060371, "available": 1060371, "spent": 0}, {"id": 29364, "agency": "UNDP", "sdg": null, "code": "3.1.5.11", "name": "3.1.5.11 - 00116311\t Programme for Earthquake and Tsunami Infrastructure Reconstruction Assistance (PETRA)", "description": "OUTPUT 1: Rehabilitation and reconstruction of fully damaged infrastructure for critical public services which cover gender needs and other gender concerns;\r\nOUTPUT 2: Rehabilitation of affected communities' economic infrastructure to promote more resilient and sustainable livelihoods for both men and women.", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 1031695, "available": 1031695, "spent": 1031695}, {"id": 29116, "agency": "ILO", "sdg": null, "code": "1.1.1.1", "name": "1.1.1.1 - Support comprehensive social protection reforms (Extension to workers in the informal economy, unemployment, maternity and sickness benefits) through gender sensitive and rights based improv", "description": "There are a number of issues that need improvement in the area of social security. For example, an old-age individual saving account scheme (JHT) collects the largest contributions of BPJS Employment and plays an overlapping function with the incoming employment insurance (JKP) and the existing old-age pension (JP). The old-age pension legally excludes a large majority of workers (i.e. wage earners who work at micro-enterprises and non-wage earners) and offers inadequate benefits compared to the", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 1000000, "available": 200000, "spent": 159434}, {"id": 29185, "agency": "IOM", "sdg": null, "code": "1.1.6.11", "name": "1.1.6.11 - Educational programming for refugee children", "description": "Support towards educational programming for refugee and asylum seeker children, including promotion of access to formal education and supporting refugee-led peer-to-peer learning activities, homeschooling, early childhood education, and language classes", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 1000000, "available": 0, "spent": 0}, {"id": 99271, "agency": "UNODC", "sdg": null, "code": "1.1.7.33", "name": "1.1.7.33 Strengthening Criminal Justice Response to Address Fisheries Crimes in Indonesia", "description": "Through implementation of this project, it is expected that investigations, prosecutions, and judicial process to counter transnational organized crime associated with fisheries sector is improved. In addition, it is also expected that national coordination between maritime law enforcement agencies to enhance cooperation to counter maritime crime and in particular fisheries crime is strengthened. Furthermore, support to Indonesian Marine Police to develop Maritime Domain Awareness application an", "start": "2022-07-01", "end": "2025-06-30", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 950000, "available": 950000, "spent": 900000}, {"id": 29124, "agency": "UNICEF", "sdg": null, "code": "1.1.1.9", "name": "1.1.1.9 - Supporting the implementation on inclusive social protection for children", "description": "Supporting government to improve their capacity to implement effective child-focused, shock-responsive programmes to protect all children from social, climate and environmental risks.\nOCHA provides coordination support that aiming at linking the inclusive social protection with Cash and Voucher Assistance", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 943672, "available": 943672, "spent": 943615}, {"id": 29271, "agency": "IFAD", "sdg": null, "code": "2.1.5.10", "name": "2.1.5.10 - Integrated Village Economic Transformation (TEKAD)", "description": "the project will facilitate the access of village-based producers to markets and services through\r\nremunerative market linkages and sustainable service delivery systems, as well as to to financial services, for the financing of private assets and working capital, and to foster savings\r\n\r\nThis activity also contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 914294, "available": 914294, "spent": 0}, {"id": 179798, "agency": "UNHCR", "sdg": null, "code": "1.1.3.23", "name": "1.1.3.23 - [UNHCR] Support inclusion and access to medical care for refugees and asylum seekers", "description": "Right to health is an inclusive human right. UNHCR advocates for inclusion of refugees in national health insurance and access to health services in Indonesia. UNHCR supports provision of medical interventions for refugees with serious and life-threatening conditions", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 906500, "available": 448000, "spent": 436926}, {"id": 29256, "agency": "UNIDO", "sdg": null, "code": "2.1.4.2", "name": "2.1.4.2 - Increasing trade capacities of selected value chains within the fisheries sector in Indonesia - SMART Fish Phase 2", "description": "The first phase of the programme (June 2014 - June 2019) was well known as SMART- Fish Indonesia (Sustainable Market Access through Responsible Trading of Fish in Indonesia). It aimed at strengthening pangasius, seaweed, pole and line tuna value chain within the Indonesian fisheries export sector. As the first phase was successfully implemented, the SMART Fish programme is extended under a country project of UNIDO - SECO Global Quality Standards Programme (GQSP). The GQSP is a systematic approac", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 902386, "available": 902386, "spent": 855814}, {"id": 29370, "agency": "UNDP", "sdg": null, "code": "3.1.6.4", "name": "3.1.6.4 - 00085815 GEF - Forest Area Planning & Mgmt in Kalimantan (KALFOR)", "description": "OBJECTIVE: Maintaining forest areas, including the biodiversity and ecosystem functions of Kalimantan’s lowland and montane areas, from the development of estate crops.\r\nCOMPONENT 1: Mainstreaming of forest ecosystem service and biodiversity considerations into national, provincial, and district policies and decision-making processes for forest area planning and management;\r\nCOMPONENT 2: Development and demonstration of strategies for integrating forest area planning, management and conservation", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 867638, "available": 867638, "spent": 840435}, {"id": 114988, "agency": "UNDP", "sdg": null, "code": "3.1.6.23", "name": "3.1.6.23 - 00130319 Investing in the Komodo Dragon and other globally threatened species in Flores (IN-FLORES) ", "description": "Output 3.2: Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats, and species.\nOutput 3.4: Conservation and resilience strategies with local priorities (income and food security) contribute global environment benefits.", "start": "2023-03-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 861358, "available": 861358, "spent": 861358}, {"id": 56942, "agency": "WFP", "sdg": null, "code": "3.1.1.26", "name": "3.1.1.26 - Strengthened capacities of the national and subnational government agencies and key stakeholders to adapt and better manage increased climate variability in the country, by improving the un", "description": "(a) Improve the utilization of Government's monitoring and early warning information to inform impact-based forecasting and other anticipatory actions and (b) Support the coordination of the Food Security Monitoring Technical Working Group and provide analysis to produce quarterly seasonal bulletins", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 842498, "available": 0, "spent": 0}, {"id": 29147, "agency": "WHO", "sdg": null, "code": "1.1.3.5", "name": "1.1.3.5 - Support to provide high-quality, people-centred health services, based on primary health care strategies and comprehensive essential service packages", "description": "Support to provide high-quality, people-centred health services, based on primary health care strategies and comprehensive essential service packages", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 830000, "available": 560000, "spent": 560000}, {"id": 29401, "agency": "UNDP", "sdg": null, "code": "4.1.1.8", "name": "4.1.1.8 - The Establishment and Operationalization of the Archipelagic and Island State (AIS) Forum", "description": "This project aims to establish the Archipelagic and Island States (AIS) Forum’s Support Facility (“AISF-SF”), ensure its ability to operate effectively and also ensure effective implementation and achievement of its key services. Serving stakeholders from all over the world, the AISF-SF will be responsible for directing the Forum’s program of events, managing the AIS Fund Facility and other finances, maintaining relationships with Participants, and develop stakeholder networks.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 815000, "available": 640883, "spent": 640883}, {"id": 99269, "agency": "UN Women", "sdg": null, "code": "1.1.8.7", "name": "1.1.8.7 Supporting women to achieve meaningful participation and leadership in conflict prevention, resolution and recovery to promote social cohesion and sustainable peace. ", "description": "With the support from the Government of the Netherlands, the programme aims to contribute directly to the UN Women Indonesia Strategic Note (SN) 2021-2025/UN Sustainable Development Cooperation Framework (UNSDCF) Outcome 1, “People living in Indonesia, especially those at risk of being left furthest behind, are empowered to fulfill their human development potential as members of a pluralistic, tolerant, inclusive, and just society, free of gender and all other forms of discrimination.” ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.8 - Governments and key stakeholders have increased capacity to develop and implement gender-sensitive national policies/action plan and/or programme interventions to prevent and counter te", "required": 814783, "available": 814783, "spent": 575676}, {"id": 70446, "agency": "UNICEF", "sdg": null, "code": "4.1.2.14", "name": "4.1.2.14 - Supporting the government on financing and urban/subnational planning", "description": "Supporting the government to improve its capacity to formulate and implement effective plans with sufficient fiscal space at the national, subnational, urban level, including children as a priority in their national and local planning, allocating public expenditure accordingly", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 788771, "available": 788771, "spent": 788771}, {"id": 29182, "agency": "UNICEF", "sdg": null, "code": "1.1.6.8", "name": "1.1.6.8 - Supporting the government on the issue of out-of-school children", "description": "Supporting to national and sub-national governments and partners to improve their capacity and mechanisms to implement effective strategies and programmes that provide quality learning opportunities for out of school children and prevent students from dropping out of school", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 785424, "available": 785424, "spent": 785424}, {"id": 29263, "agency": "UNEP", "sdg": null, "code": "2.1.5.2", "name": "2.1.5.2 - Driving capital towards SDGs: Enhancing SMEs’ resilience, competitiveness and access to domestic, foreign and blended capital in the lagging regions of Indonesia", "description": "SME project development to contribute to the rapid post-COVID economic recovery and business resilience, facilitating employment generation and economic diversification through modernization and enhancement of competitiveness, strengthening linkages with the tourism sector, and facilitating potential exports of the local originative and traditional industries in Lombok and Ambon, and in Indonesia, in general.", "start": "2021-06-01", "end": "2025-12-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 781100, "available": 781100, "spent": 669831}, {"id": 29276, "agency": "ILO", "sdg": null, "code": "2.1.6.3", "name": "2.1.6.3 - Strengthening Social Compliance in Indonesia's Palm Oil Sector", "description": "The project-level objective is to improve the implementation of social compliance systems that promote acceptable conditions of work and access to labour rights, including the elimination of forced labour, in supply chains. The proposed project will build on the positive outcomes, lessons learnt, and trust built with stakeholders through the ILO’s ongoing project titled “Advancing Workers’ Rights in the Palm Oil Sector in Indonesia and Malaysia”. The past project has been implemented with suppor", "start": "2021-06-19", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 750000, "available": 650000, "spent": 452998}, {"id": 29278, "agency": "ILO", "sdg": null, "code": "2.1.6.5", "name": "2.1.6.5 - BWI - Promoting social dialogue at the workplace", "description": "Workers and management empowered to take ownership and responsibility to lead dialogue on strategic workplace issues in the garment and footwear sector", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 750000, "available": 650000, "spent": 517568}, {"id": 168870, "agency": "UNICEF", "sdg": null, "code": "1.1.11.11", "name": "1.1.11.11 - Capacity-building activities related to reducing violence and harmful practices against women and girls (BERANI II)", "description": "Capacity-building activities related to reducing violence and harmful practices against women and girls (BERANI II):\n\nImmediate Outcome 1120. Improved capability of service providers and responders to provide SRH & RR and GBV services to women and girls in selected districts in Indonesia, including outputs:\n1121. Supervision and coaching on midwifery practice and services conducted for midwives.\n1122. Technical assistance provided to Midwifery Education Centers of Excellence in mentoring other m", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 745610, "available": 745610, "spent": 0}, {"id": 29367, "agency": "UNIDO", "sdg": null, "code": "3.1.6.1", "name": "3.1.6.1 - Maintaining and Enhancing Water Yield through Land & Forest Rehabilitation (MEWLAFOR)", "description": "The project’s objective is to demonstrate an innovative approach how a pro-active multi stakeholder private sector catalyzed partnership for water stewardship (the Aliansi Air) that already brought together governments, companies, NGOs and other target stakeholders can be up-scaled to achieve transformational changes in the restoration of degraded terrestrial ecosystems.", "start": "2024-03-04", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 743799, "available": 743799, "spent": 525415}, {"id": 116325, "agency": "UNDP", "sdg": null, "code": "3.1.6.26", "name": "3.1.6.26 - 00129146 Marine Plastic Debris - IDN-00129146", "description": "Output 1: Strengthening Secretariat’s capacity to coordinate and facilitate five task force units to have integrated and synergized action plans aimed at reducing marine debris by up to 70 percent by the year 2025. \nOutput 2: Increasing public and targeted stakeholders’ awareness on the importance of taking concrete action to reduce marine debris, led or coordinated by the Secretariat. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 739111, "available": 626163, "spent": 323767}, {"id": 168869, "agency": "UNICEF", "sdg": null, "code": "1.1.7.39", "name": "1.1.7.39 - Capacity-building efforts aimed at promoting gender equality and advancing SRHR through policy advocacy (BERANI II)", "description": "Capacity-building efforts aimed at promoting gender equality and advancing SRHR through policy advocacy (BERANI II):\nImmediate Outcome 1310. Improved capacity of national and sub-national Government (as policy makers) in evidence-based, gender-responsive policy making for the advancement of SRH & RR of all women and girls in Indonesia, including outputs:\n1311. Evidence and data on emerging issues on SRH & RR produced and disseminated to policy makers.\n1312. Technical assistance provided to natio", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 722360, "available": 722360, "spent": 0}, {"id": 70446, "agency": "UNDP", "sdg": null, "code": "4.1.2.14", "name": "4.1.2.14 - Supporting the government on financing and urban/subnational planning", "description": "Supporting the government to improve its capacity to formulate and implement effective plans with sufficient fiscal space at the national, subnational, urban level, including children as a priority in their national and local planning, allocating public expenditure accordingly", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 716486, "available": 716486, "spent": 0}, {"id": 29378, "agency": "UNDP", "sdg": null, "code": "3.1.6.12", "name": "3.1.6.12 - 00111335\t GEF - Implementation of the Arafura and Timor Seas Regional and National Strategic Action Programs (ATSEA-2) - Regional Component", "description": "The ATSEA-2 is designed to enhance regional collaboration in the Arafura and Timor Seas region, to support quality life's improvement of inhabitants through restoration, conservation and sustainable management of marine-coastal ecosystems.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 716088, "available": 716088, "spent": 700111}, {"id": 29183, "agency": "UNICEF", "sdg": null, "code": "1.1.6.9", "name": "1.1.6.9 - Support the government to improve access to and quality of early childhood education", "description": "Support the national and sub-national governments and partners to have enhanced capacity and mechanisms to implement effective strategies and programmes that improve access to and quality of early childhood education", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 709919, "available": 709919, "spent": 709919}, {"id": 29342, "agency": "WHO", "sdg": null, "code": "3.1.3.20", "name": "3.1.3.20 - Building Tripartite International Guidance Tools for the National Implementation of One Health: Surveillance & Information Sharing Operational Tool (SIS OT)", "description": "This project support countries in strengthening and/or implementing a multi sectoral, One Health approach in addressing zoonotic diseases and related health threats (e.g., antimicrobial resistance and food safety) at the human-animal-environment interface. This is Global Project that indonesia is one recipient country . Indoensia is selected country for piloting the SISOT in Asia", "start": "2021-01-01", "end": "2024-01-13", "outcome": "Output 3.1.3 - Increased institutional capacity and coordination in local government and local civil society organizations to develop and operationalise DRR policies/strategies/plans in line with the ", "required": 700000, "available": 400000, "spent": 400000}, {"id": 168869, "agency": "UNFPA", "sdg": null, "code": "1.1.7.39", "name": "1.1.7.39 - Capacity-building efforts aimed at promoting gender equality and advancing SRHR through policy advocacy (BERANI II)", "description": "Capacity-building efforts aimed at promoting gender equality and advancing SRHR through policy advocacy (BERANI II):\nImmediate Outcome 1310. Improved capacity of national and sub-national Government (as policy makers) in evidence-based, gender-responsive policy making for the advancement of SRH & RR of all women and girls in Indonesia, including outputs:\n1311. Evidence and data on emerging issues on SRH & RR produced and disseminated to policy makers.\n1312. Technical assistance provided to natio", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 659157, "available": 659157, "spent": 617580}, {"id": 152470, "agency": "UN Women", "sdg": null, "code": "2.1.6.15", "name": "2.1.6.15 - Private sectors and state-owned companies have capacity to implement gender gender-responsive business culture and practices", "description": "Promoting the implementation of the Women's Empowerment Principles (WEPs) among the private sector in Indonesia.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 656512, "available": 656512, "spent": 96961}, {"id": 99960, "agency": "UNOPS", "sdg": null, "code": "4.1.1.20", "name": "4.1.1.20  UN Global Pulse Asia Pacific (Phase 1 and 2)", "description": "UN Global Pulse serves as the United Nations Secretary-General's flagship innovation initiative, established in 2009 to harness the power of big data and technology for sustainable development. Functioning as the UN's innovation laboratory, Global Pulse operates at the intersection of data science, technology, and development to generate insights that inform evidence-based policy-making. The initiative originated in response to the recognition that traditional methods of data collection and anal", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 652288, "available": 652288, "spent": 652288}, {"id": 168870, "agency": "UNFPA", "sdg": null, "code": "1.1.11.11", "name": "1.1.11.11 - Capacity-building activities related to reducing violence and harmful practices against women and girls (BERANI II)", "description": "Capacity-building activities related to reducing violence and harmful practices against women and girls (BERANI II):\n\nImmediate Outcome 1120. Improved capability of service providers and responders to provide SRH & RR and GBV services to women and girls in selected districts in Indonesia, including outputs:\n1121. Supervision and coaching on midwifery practice and services conducted for midwives.\n1122. Technical assistance provided to Midwifery Education Centers of Excellence in mentoring other m", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 637232, "available": 637232, "spent": 510328}, {"id": 29244, "agency": "UNICEF", "sdg": null, "code": "2.1.2.5", "name": "2.1.2.5 - Strengthen national and subnational governments capacity to equip adolescent girls and boys with 21st century skills", "description": "Support to strengthen the national and sub-national governments capacities to develop and implement a vision, plans, and strategies to equip adolescent girls and boys with 21st century skills they need for a positive transition to adulthood.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2 - Training, skills development system and public education have improved to ensure that competencies of job-seekers match the needs of the industry", "required": 632727, "available": 632727, "spent": 632727}, {"id": 179152, "agency": "FAO", "sdg": null, "code": "3.1.6.27", "name": "3.1.6.27 - Strengthening sustainability in commodity and food systems, land restoration and land use governance through integrated landscape management for multiple benefits in Indonesia (GCP/INS/806/", "description": "FOLUR Program Objective: To promote sustainable, integrated landscapes and efficient food value and supply chains at scale. Indonesia FOLUR Child Project Objective: To transform the management of oil palm-, cocoa-, coffee-, and rice-based food systems and landscapes in Indonesia for the generation of multiple environmental benefits.", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 600000, "available": 600000, "spent": 535118}, {"id": 29277, "agency": "ILO", "sdg": null, "code": "2.1.6.4", "name": "2.1.6.4 - Enhanced enabling environment for the promotion and compliance on labor laws, gender equality and occupational safety and health (OSH) in rural sectors in pilot enterprises and communities", "description": "To contribute to ensuring and sustaining improved working conditions, especially for women workers, through the improvement and promotion of labour laws compliance, occupational safety and health (OSH) and gender equality. The project has two main long-term outcomes, which focus on governance and industry engagement.  Gender equality is mainstreamed in Project outcomes, outputs, and indicators: \n•\tLong–Term Outcome 1: National frameworks for compliance with labour laws, gender equality, and occu", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 600000, "available": 525000, "spent": 523183}, {"id": 152322, "agency": "ILO", "sdg": null, "code": "2.1.6.14", "name": "2.1.6.14 - Improving OSH and social conditions for women and men coffee farmers in Indonesia - A Vision Zero Fund Project", "description": "The project aims to improve workplace safety and health, labour law compliance, social protection and gender equality in the coffee supply chains in Vietnam and Indonesia. End beneficiaries include smallholder farms, collectors and coffee processing facilities and their workforce: workers cultivating, collecting and processing coffee. \nProject results will be delivered under two outcomes, aligned with the Strategic Outcomes of the ILO Vision Zero Fund:\n- Outcome 1: Strengthened national and regi", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 600000, "available": 450000, "spent": 403067}, {"id": 29172, "agency": "UNICEF", "sdg": null, "code": "1.1.5.2", "name": "1.1.5.2 - Support the government in the implementation of safely managed sanitation", "description": "Support to the national and sub-national government and partners, including private sector, equipped with data and good practices to have strengthened capacity and political commitment to coordinate, plan, finance, monitor, and implement safely managed sanitation in urban and peri-urban areas.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.5 - Government at national and sub-national level have improved capacity to implement well-resourced safe water supply and sanitation systems", "required": 599984, "available": 599984, "spent": 599984}, {"id": 29134, "agency": "WFP", "sdg": null, "code": "1.1.2.10", "name": "1.1.2.10 - Goverment and key stakeholders have strengthened capacity to improve nutrition of school-aged children, through enhanced nutrition education and healthy school food environments.", "description": "Technical assistance to government in building synergy between Government ministries, agencies, and programmes for school-aged children, promoting the utilization of nutrition education materials, and integrating nutrition education into Government-led initiatives and systems", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 587198, "available": 0, "spent": 0}, {"id": 29391, "agency": "FAO", "sdg": null, "code": "3.1.7.5", "name": "3.1.7.5 - Strengthening Indonesian Forest and Land Monitoring for Climate Actions (GCP/INS/087/NOR)", "description": "1. Support Indonesian agencies to collaboratively develop a shared roadmap for the improvement of the NFMS and enhance coordination between multiple stakeholders 2. Provide technical support to Indonesian agencies to implement redefined NFI and improve the accuracy and reduce the uncertainty of Indonesia's forest and peatlands emissions factors and activity data 3. Develop the capacity of Indonesian national staff and organizations to better manage the technical data and systems and become self-", "start": "2021-05-31", "end": "2024-12-31", "outcome": "Output 3.1.7 - Increased institutional capacities to collect and analyze data and information on land use change and degradation to support land management, planning and policy processes", "required": 567633, "available": 567633, "spent": 445384}, {"id": 29317, "agency": "UNEP", "sdg": null, "code": "3.1.1.24", "name": "3.1.1.24 - UN-REDD Program : TA for Indonesia", "description": "The UN-REDD Programme is the UN knowledge and advisory platform on forests and climate, with a focus on advancing Articles 5 and 6 of the Paris Agreement. Our long-term goal (2030) is to realize the climate change mitigation potential of forests solutions by avoiding carbon emissions and fostering carbon sequestration for at least 5 GtCO2e per year.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 559205, "available": 559205, "spent": 0}, {"id": 29354, "agency": "UNDP", "sdg": null, "code": "3.1.5.1", "name": "3.1.5.1 - 00096036 GEF - Implementation of the Arafura and Timor Seas Regional and National Strategic Action Programs (ATSEA-2) - National Component", "description": "OBJECTIVE is to enhance sustainable development of the Arafura-Timor Seas (ATS) region to protect biodiversity and improve the quality of life of its inhabitants through conservation and sustainable management of marine-coastal ecosystems (as indicated in the SAP).", "start": "2021-01-01", "end": "2024-09-30", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 537713, "available": 537713, "spent": 537713}, {"id": 29319, "agency": "UNDP", "sdg": null, "code": "3.1.2.1", "name": "3.1.2.1 - Advancing Indonesia’s Lighting Market to High Efficient Technologies (ADLIGHT)", "description": "ADLIGHT aims to promote the increased deployment of high efficiency lighting technologies in Indonesia through the transformation of the national market, thereby reducing electricity demand and the related greenhouse gas (GHG) emissions. The project is expected to lead to increased market penetration of high efficiency lighting through capacity building for the country’s lighting industry, thereby enhancing the local manufacturing capability to locally-produce highly quality lighting systems in ", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 514050, "available": 0, "spent": 0}, {"id": 29322, "agency": "UNDP", "sdg": null, "code": "3.1.2.4", "name": "3.1.2.4 - 00098585 GEF - Advancing High Efficient Lighting Market (ADLIGHT)", "description": "OUTPUT 1.1: Establishment of knowledge center and systems that helps manufacturers in their production planning and policy makers in reviewing enabling environment;\r\nOUTPUT 1.2: Adopted and implemented business transformation plans of selected local lighting manufacturers to produce high quality energy efficient lighting which meet future MEPS\r\nOUTPUT 1.3: Completed capacity development program for banking/financial institutions on the evaluation and financing of lighting industry modernization ", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 514050, "available": 514050, "spent": 459934}, {"id": 98413, "agency": "ILO", "sdg": null, "code": "2.1.6.12", "name": "2.1.6.12 - Strengthening Industrial Relations in Indonesia", "description": "The ILO will build the capacity of garment sector workers and their representatives to effectively organize and represent all workers in Indonesia’s garment sector and participate more actively and inclusively in key national policy advocacy. The ultimate goal is to improve the positioning and bargaining power of trade unions at both the policy and workplace level and ultimately lead to improved industrial relations. Special consideration will be taken in influencing constructive engagement prac", "start": "2022-08-01", "end": "2025-03-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 500000, "available": 350000, "spent": 307018}, {"id": 98424, "agency": "ILO", "sdg": null, "code": "1.1.7.34", "name": "1.1.7.34 - Intensify actions against forced labour and child labour through innovation (Accelerator Lab 8.7)", "description": "The ILO aims to accelerate replication of promising practices and identify new solutions to end forced labour and child labour including in Indonesia fishing industry. The strategy will be:\n1. Identifying, scaling up or replicating solutions to end forced labour and child labour;\n2. Developing sector of supply chain specific solution when needed; \n3. Leveraging innovation and new technologies to accelerate progress towards SDG Target 8.7; and\n4. Establishing a smarter financing approach of SDG 8", "start": "2021-09-01", "end": "2025-03-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 500000, "available": 475000, "spent": 451792}, {"id": 98425, "agency": "ILO", "sdg": null, "code": "2.1.9.3", "name": "2.1.9.3 - Improved policies and capacities to promote decent working conditions and protection of care workers", "description": "The ILO responds to the requests from the Ministry of Women Empowerment and Child Protection (MOWE), and Union Confederations for ILO’s assistance in promoting decent working condition for care workers. It will address a strategic need in recognising, reducing, and redistributing unpaid care duties – while also valuing care workers, by improving their working conditions, thus generating a virtuous circle.\n\nThis work builds on past and present work in Indonesia to : (1) create capacity of the con", "start": "2023-02-01", "end": "2025-12-30", "outcome": "Output 2.1.9 - Private sector, trade unions, CSOs and sub-national government have increased capacity to promote inclusion and non-discriminatory policies at the workplace.", "required": 500000, "available": 300000, "spent": 300000}, {"id": 98518, "agency": "ILO", "sdg": null, "code": "2.1.6.11", "name": "2.1.6.11 - Advancing decent work and business resilience and sustainability in electronic sector supply chains (RISCC)", "description": "the ILO will support governments, employers’ and workers’ organizations with policy advice, guidance and tools to address decent work challenges and opportunities in electronics manufacturing in Indonesia. It will also assist ILO constituents in Japan with the effective implementation of the new National Action Plan on Business and Human Rights and forthcoming due diligence guidance through a better understanding of critical risks in global supply chains and best practice tools to mitigate these", "start": "2023-03-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 500000, "available": 200000, "spent": 150000}, {"id": 98525, "agency": "ILO", "sdg": null, "code": "2.1.6.10", "name": "2.1.6.10 - Improving workers' skills and responsible business conduct (RBC) for transition (METI)", "description": "Decent work, poverty eradication and environmental sustainability are three of the defining challenges of the twenty-first century. Society must be inclusive, providing opportunities for decent work for all, reducing inequalities and effectively eliminating poverty. Today, the world is experiencing a phase of substantial changes - digital transformation due to the acceleration of technological advancement and implementation, and just transition towards environmentally sustainable economies and s", "start": "2023-04-03", "end": "2025-03-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 500000, "available": 275000, "spent": 194000}, {"id": 98530, "agency": "ILO", "sdg": null, "code": "2.1.1.5", "name": "2.1.1.5 - Strengthen innovations for a just transition energy (IKI-JET)", "description": "The ILO aims to support Indonesia in developing plans for a just energy transition away from coal to renewable energy and other sustainable economic activities with a focus on the regional level. Three components are foreseen that work on the regional, national and global level::\n1) Establish an International Network of Innovation Regions and key actors for a just energy transition in developing countries and emerging economies. The network connects regions to support coal-related just energy tr", "start": "2023-04-03", "end": "2025-12-31", "outcome": "Output 2.1.1 - National counterparts technical capacities have enhanced to formulate and implement future strategies (industry 4.0 & circular economy) that are inclusive and job rich", "required": 500000, "available": 350000, "spent": 305636}, {"id": 152329, "agency": "ILO", "sdg": null, "code": "1.1.10.20", "name": "1.1.10.20 - Ensuring Decent Work and Reducing Vulnerabilities for Women and Children in the Context of Labour Migration in Southeast Asia  (PROTECT 2)", "description": "To protect the rights of women migrant workers and migrant children in Southeast Asia.       \nSpecific Objective 1: To strengthen national legislation, policies and regional frameworks for the protection of the rights of women migrant workers, children and other vulnerable groups in line with international standards \nSpecific Objective 2: To improve national and regional prevention and protection mechanisms to reduce rights’ violations against migrant women, children and other vulnerable groups,", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 500000, "available": 200000, "spent": 153259}, {"id": 29382, "agency": "FAO", "sdg": null, "code": "3.1.6.16", "name": "3.1.6.16 - Enabling Transboundary Cooperation for Sustainable Management of the Indonesian Seas (ISLME) (GCP/RAS/289/GFF)", "description": "To develop and agree a SAP based on a TDA, for the ISLME leading to reduced stress on the marine resources and ecosystem through improved understanding of LME processes and the development of sustainable ecosystem-based management actions, which also promote increased resilience to climate variability and change.\r\n\r\nThis is an on going project for two years. Implementation is in progress. Will be completed by 2022.", "start": "2021-01-01", "end": "2025-10-23", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 498126, "available": 498126, "spent": 86692}, {"id": 29310, "agency": "UNICEF", "sdg": null, "code": "3.1.1.17", "name": "3.1.1.17 - Support government in strengthening their capacity to develop resilience in responding to emergencies for health sector", "description": "Strengthen health systems at national and subnational levels, to prepare for, respond to and recover from disasters and public health emergencies.", "start": "2021-12-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 491240, "available": 491240, "spent": 491240}, {"id": 116287, "agency": "UNDP", "sdg": null, "code": "3.1.2.9 ", "name": "3.1.2.9 - CBIT Indonesia", "description": "To strengthen Indonesia's technical and institutional capacity to meet the Paris Agreement on Climate Change Enhanced Transparency Framework (ETF) requirements when implementing priority actions for achieving its National Determined Contributions (NDC) and its goal related to low carbon emission development and climate resilience. \n\nOUTPUT 3.1: Gender-responsive measures in place for conservation, and sustainable use of natural resources, biodiversity and ecosystems (UNDP Strategic Plan Output 2", "start": "2021-12-29", "end": "2024-12-28", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 491105, "available": 491105, "spent": 471861}, {"id": 179183, "agency": "FAO", "sdg": null, "code": "1.1.3.25", "name": "1.1.3.25 - Reducing the Impact of Foot and Mouth Disease (FMD) and Lumpy Skin Disease (LSD) Outbreaks and Building the Response Capacity to These Outbreaks in Indonesia (OSRO/INS/090/AUL)", "description": "Increasing the resilience of agriculture and natural resources-based livelihoods, which is important to food and nutrition security, as well as enhancing the resilience of ecosystem services and the natural resources base.", "start": "2023-03-29", "end": "2024-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 489315, "available": 489315, "spent": 457106}, {"id": 29137, "agency": "UNICEF", "sdg": null, "code": "1.1.2.13", "name": "1.1.2.13 - Supporting the government on programs for the treatment of child wasting", "description": "Supporting government and partners at national and sub-national level to have improved capacity for planning, budgeting, implementing, monitoring and evaluating programmes for the treatment of child wasting", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 476071, "available": 476071, "spent": 476071}, {"id": 178437, "agency": "UNDP", "sdg": null, "code": "3.1.1.45", "name": "00127239 Strengthening the Capacity of Institutions in Indonesia to comply with the Transparency Requirements of the Paris Agreement (CBIT Indonesia1)", "description": "This project aims to strengthen Indonesia's technical and institutional capacity, to meet the Paris Agreement on Climate Change Enhanced Transparency Framework (ETF) requirements when implementing priority actions for achieving its Nationally Determined Contributions (NDC) and its goals related to low carbon emission development and climate resilience. There are three components of the project: (1) Institutional capacity strengthening for climate transparency; (2) The development and establishme", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 471804, "available": 471804, "spent": 471804}, {"id": 29377, "agency": "UNDP", "sdg": null, "code": "3.1.6.11", "name": "3.1.6.11 - 00094636 GEF - Combatting Illegal and Unsustainable Trade in Endangered Species in Indonesia (IWT)", "description": "OBJECTIVE: Maintaining forest areas, including the biodiversity and ecosystem functions of Kalimantan’s lowland and montane areas, from the development of estate crops.\r\nCOMPONENT 1: Effective national framework for managing wildlife trade;\r\nCOMPONENT 2: Institutional capacity for implementation and enforcement at the national and international levels;\r\nCOMPONENT 3: Scaling-up improved enforcement strategy at key trade ports and connected ecosystems.", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 471736, "available": 471736, "spent": 471736}, {"id": 155741, "agency": "UNDP", "sdg": null, "code": "2.1.1.6", "name": "2.1.1.6 - 00127474 Enhancing Readiness for the Transition to Electric Vehicles in Indonesia (ENTREV)", "description": "Indonesia faces a significant increase in fossil fuel-powered land transportation, leading to increase in the greenhouse gases (GHGs) emissions under the energy sector, and local environmental issues like air pollution and noise pollution. With total number of motorcycle and cars of 150 million (2022), transportation is the second highest contributor to the greenhouse gases emission in the energy sector after power generation. Issuance of the Presidential Regulation No 55/2019 on Acceleration of", "start": "2023-02-15", "end": "2025-12-31", "outcome": "Output 2.1.1 - National counterparts technical capacities have enhanced to formulate and implement future strategies (industry 4.0 & circular economy) that are inclusive and job rich", "required": 471704, "available": 471704, "spent": 471704}, {"id": 146212, "agency": "UNIDO", "sdg": null, "code": "3.1.2.11", "name": "3.1.2.11 - Global Eco-Industrial Parks Programme II - Indonesia: Country level intervention  (GEIPP II – Indonesia country level intervention)", "description": "The GEIPP II – Indonesia country level intervention project outcomes, outputs and activities ensure the continuation of work at the policy level (including the introduction of circular economy approaches) and also at the pilot industrial parks level (adding two additional parks for further scaling up) work and also at the pilot industrial supported by the development of national EIP recognition scheme and facilitating the finance through the Word Bank/IFC and other financial institutions. \nStart", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 456578, "available": 456578, "spent": 407680}, {"id": 29337, "agency": "FAO", "sdg": null, "code": "3.1.3.15", "name": "3.1.3.15 - Strengthen Capacity to Control African Fever and other high impact TADs in Asia (ASF) (Regional Component)", "description": "(OSRO/RAS/001/ROK)-Strengthen Capacities on ASF for China, South East Asia countries particularly to prevent,control and response of ASF outbreak", "start": "2021-01-01", "end": "2025-12-21", "outcome": "Output 3.1.3 - Increased institutional capacity and coordination in local government and local civil society organizations to develop and operationalise DRR policies/strategies/plans in line with the ", "required": 456094, "available": 456094, "spent": 241015}, {"id": 29301, "agency": "WFP", "sdg": null, "code": "3.1.1.8", "name": "3.1.1.8 - Strengthened Government capacity to include climate and multi risk hazards into adaptive social protection system.", "description": "(a) Improve capacities of sub-national governments on the understanding of adaptive social protection and anticipatory action and (b) Identify the data and information needs of national and sub-national governments to inform Adaptive Social Protection and Anticipatory Action interventions", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 448372, "available": 0, "spent": 0}, {"id": 29197, "agency": "UNFPA", "sdg": null, "code": "1.1.7.12", "name": "1.1.7.12 - Support policy development, advocacy and an increase in the knowledge base in the areas of GBV and SRH to resulting supportive regulations/ strategies/plans that address harmful practices a", "description": "UNFPA will provide required technical assistance to the MOWECP at national and district level in selected geographies, in review and revision of the existing laws and policies on GBV, SRH and harmful practices, such as draft of Revised Penal Code, draft of the Elimination of Sexual Violence and discriminatory law at sub-national level. UNFPA will assist the government in requiring the revisions of the policies and programmes. Further, UNFPA will work closely with the UN Gender Thematic Working G", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 447885, "available": 447885, "spent": 338304}, {"id": 29138, "agency": "UNICEF", "sdg": null, "code": "1.1.2.14", "name": "1.1.2.14 - Supporting the government on prevention of overweight and obesity across the life cycle", "description": "Supporting government and partners to have access to data and knowledge to guide evidence-based policy and legislation formulation and enforcement for obesity prevention", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 428843, "available": 428843, "spent": 428843}, {"id": 29208, "agency": "UNHCR", "sdg": null, "code": "1.1.10.15", "name": "1.1.10.15 - Working closely with UN sister agencies, Government and Non-Government counterparts to advocate for policies made at the national and local level related to the fulfillment of human/basic ", "description": "UNHCR will continue to work closely with UN sister agencies, Government and Non-Government counterparts to advocate for policies made at the national and local level related to the fulfillment of human/basic rights are refugee friendly/sensitive and uphold the non-discrimination principle.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 420000, "available": 417200, "spent": 417148}, {"id": 29235, "agency": "UNICEF", "sdg": null, "code": "1.1.11.9", "name": "1.1.11.9 - Promoting protective social norms to protect children from violence, exploitation, child marriage, and family separation", "description": "Strengthen the capacities of families and communities to practice positive behaviors and promote social norms that protect girls and boys from violence, child marriage, and family separation.\nOCHA contributes specifically on PSEAH in disaster management context\nUNFPA: Implementation of the National Strategy on the Prevention of Child Marriage through collaboration with CSO (Yayasan Kesehatan Perempuan) in developing the Youth Manual on Reproductive Health for Child Marriage Prevention. The manua", "start": "2021-12-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 408116, "available": 408116, "spent": 408116}, {"id": 29373, "agency": "FAO", "sdg": null, "code": "3.1.6.7", "name": "3.1.6.7 - MITRA NATURE : Managing Integrated Terrestrial and Coastal Ecosystems Through NATURE-based Approaches", "description": "MITRA NATURE : Managing Integrated Terrestrial and Coastal Ecosystems Through NATURE-based Approaches in the Mahakam River Basin, East Kalimantan, Indonesia", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 400000, "available": 0, "spent": 0}, {"id": 97606, "agency": "UNODC", "sdg": null, "code": "1.1.8.6", "name": "1.1.8.6 - Building a Safer Southeast Asia by Preventing And Responding to The Use of Chemical Weapons by Terrorists and Other Non-State Actors In Indonesia", "description": "This project would significantly enhance the capability of Indonesian authorities to identify, detect, disrupt and respond to the acquisition, development and use of chemical weapons by non-state actors, in particular for terrorist purposes. The project would then leverage these gains by empowering Indonesia to act as a regional centre of excellence, supporting other countries in South-East Asia to overcome similar challenges and address regional vulnerabilities.", "start": "2022-02-15", "end": "2025-01-31", "outcome": "Output 1.1.8 - Governments and key stakeholders have increased capacity to develop and implement gender-sensitive national policies/action plan and/or programme interventions to prevent and counter te", "required": 400000, "available": 400000, "spent": 400000}, {"id": 29441, "agency": "FAO", "sdg": null, "code": "4.1.3.19", "name": "4.1.3.19 - Component 3 of the on-going GEF-funded (regional) project ‘Enabling transboundary co-operation for sustainable management of the Indonesian Seas Large Marine Ecosystem’ (GCP /RAS/289/GFF)", "description": "To develop and agree a SAP based on a TDA, for the ISLME leading to reduced stress on the marine resources and ecosystem through improved understanding of LME processes and the development of sustainable ecosystem-based management actions, which also promote increased resilience to climate variability and change.", "start": "2021-01-01", "end": "2025-10-23", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 398126, "available": 398126, "spent": 86692}, {"id": 29352, "agency": "UNICEF", "sdg": null, "code": "3.1.4.7", "name": "3.1.4.7 - Support the government on child sensitive disaster risk reduction and disaster management", "description": "Support the government and partners to strengthen capacities and resources for the resilience of children, communities and social systems to climate change and disasters, with a particular focus on preparedness, response and recovery", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.4 - Strengthened capacities of government and key stakeholders to deliver high-quality integrated education, information and services on climate change adaptation and mitigation, environmen", "required": 376874, "available": 376874, "spent": 376874}, {"id": 29222, "agency": "IOM", "sdg": null, "code": "1.1.10.8", "name": "1.1.10.8 - Capacity development on integrated border management to promote safe, fair and orderly migration", "description": "Assess and enhance national capacities  on integrated border management for facilitation of safe, regular movement of migrants and people, while also striving for the reduction of migrant vulnerabilities.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 376803, "available": 376803, "spent": 376803}, {"id": 152474, "agency": "UN Women", "sdg": null, "code": "3.1.1.40", "name": "3.1.1.40 - EmPower II - promoting implementation and monitoring of gender responsive and human right based climate change, renewable energy, and DRR policies and plans.", "description": "Through EmPower II Project, UN Women will strengthen gender mainstreaming in climate change, renewable energy and DRR, policies, plans and action. ", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 374764, "available": 374764, "spent": 40429}, {"id": 29437, "agency": "UNFPA", "sdg": null, "code": "4.1.3.15", "name": "4.1.3.15 - Promoting the importance of disaggregated data, access to data for the development of policies and, monitoring of the policy implementation to address inequalities and advance gender equali", "description": "UNFPA in partnership with BAPPENAS and BPS-Statistics Indonesia and other relevant Government partners, will promote the importance of disaggregated data through building national capacities for data collection, data analysis and use, including introduction of new technologies and methods. UNFPA will also assist the Government in preparation and conduct of periodic surveys such as Indonesia Demographic and Health Survey (IDHS), Inter-censal Population Census Survey (SUPAS), National Women's Life", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 374655, "available": 374655, "spent": 361659}, {"id": 29204, "agency": "UNICEF", "sdg": null, "code": "1.1.7.19", "name": "1.1.7.19 - Child protection policies strengthening", "description": "Enhance knowledge, capacity, data, and clear accountability to enact and implement gender-responsive, inclusive, and evidence-based laws, policies, and budgets on child protection.\nOCHA contributes specifically on the coordination of organizations who have child protection program in humanitarian context. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 373058, "available": 373058, "spent": 0}, {"id": 29301, "agency": "IOM", "sdg": null, "code": "3.1.1.8", "name": "3.1.1.8 - Strengthened Government capacity to include climate and multi risk hazards into adaptive social protection system.", "description": "(a) Improve capacities of sub-national governments on the understanding of adaptive social protection and anticipatory action and (b) Identify the data and information needs of national and sub-national governments to inform Adaptive Social Protection and Anticipatory Action interventions", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 357743, "available": 357743, "spent": 357743}, {"id": 29216, "agency": "IOM", "sdg": null, "code": "1.1.10.2", "name": "1.1.10.2 - Migration Governance for Sustainable Development in Indonesia", "description": "Programme aims to enhance migration governance in Indonesia by supporting government capacities in evidence-based, gender responsive migration management at national and sub-national level through: 1) Strengthened migration governance and national priorities in line with the GCM, ensuring contributing to sustainable development outcomes; 2) Enhanced government stakeholders’ capacity at sub-national level to maximize migration’s development potential.", "start": "2021-01-01", "end": "2024-09-30", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 354047, "available": 354047, "spent": 354047}, {"id": 29199, "agency": "UNFPA", "sdg": null, "code": "1.1.7.14", "name": "1.1.7.14 - Technical support and advocacy on developing, implementing and monitoring a model on gender transformative community mobilization programming to address harmful masculinity and promote posi", "description": "In an effort to address pervasive gender stereotypes, promote shared power, control of resources and decision-making, and support women’s empowerment for the prevention of GBV and harmful practices, UNFPA Indonesia aims to implement innovative interventions that have a transformative impact on gender roles. Gender Transformative Programming (GTP) addresses institutional, social and cultural dynamics that influence the behaviors and vulnerabilities of women and men in Indonesian society. A critic", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 341977, "available": 341977, "spent": 303136}, {"id": 29432, "agency": "WHO", "sdg": null, "code": "4.1.3.10", "name": "4.1.3.10 - Government enabled to strengthen public health data, analytics and health information systems to inform policy and deliver impacts", "description": "Government enabled to strengthen public health data, analytics and health information systems to inform policy and deliver impacts. incl. advocacy for data disaggregation by sex and age.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 340000, "available": 340000, "spent": 335292}, {"id": 29132, "agency": "WFP", "sdg": null, "code": "1.1.2.8", "name": "1.1.2.8 - Government capacity to promote healthy diets among populations including adolescents and school-aged children strengthened through advocacy and social behavior change communication (SBCC).", "description": "Strengthen capacity and commitment of the Government and relevant stakeholders to promote healthy diets and healthy lifestyles through policy engagement, technical assistance, and advocacy.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 335848, "available": 0, "spent": 0}, {"id": 29168, "agency": "UNAIDS", "sdg": null, "code": "1.1.4.6", "name": "1.1.4.6 - Support for strengthening government and partners' capacity at national and subnational to plan, implement, monitor and deliver equitable quality maternal and newborn services as well as car", "description": "1. Technical support in the implementation of quality improvement and quality standards of maternal and newborn care\r\n2. Technical support in strengthening care of small and vulnerable babies, including those born to HIV-infected mothers and those with Possible Serious Bacterial Infection (PSBI)", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 333637, "available": 333637, "spent": 0}, {"id": 168870, "agency": "UN Women", "sdg": null, "code": "1.1.11.11", "name": "1.1.11.11 - Capacity-building activities related to reducing violence and harmful practices against women and girls (BERANI II)", "description": "Capacity-building activities related to reducing violence and harmful practices against women and girls (BERANI II):\n\nImmediate Outcome 1120. Improved capability of service providers and responders to provide SRH & RR and GBV services to women and girls in selected districts in Indonesia, including outputs:\n1121. Supervision and coaching on midwifery practice and services conducted for midwives.\n1122. Technical assistance provided to Midwifery Education Centers of Excellence in mentoring other m", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 326208, "available": 326208, "spent": 60310}, {"id": 29189, "agency": "UNAIDS", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 320100, "available": 320100, "spent": 0}, {"id": 29403, "agency": "WHO", "sdg": null, "code": "4.1.1.10", "name": "4.1.1.10 - Provide guidance and standards on quality, safety and efficacy of health products, including through prequalification services, essential medicines and diagnostics lists", "description": "This would include prequalification of and guidance on new vaccines, drugs, etc.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 320000, "available": 310000, "spent": 307323}, {"id": 29216, "agency": "UN Women", "sdg": null, "code": "1.1.10.2", "name": "1.1.10.2 - Migration Governance for Sustainable Development in Indonesia", "description": "Programme aims to enhance migration governance in Indonesia by supporting government capacities in evidence-based, gender responsive migration management at national and sub-national level through: 1) Strengthened migration governance and national priorities in line with the GCM, ensuring contributing to sustainable development outcomes; 2) Enhanced government stakeholders’ capacity at sub-national level to maximize migration’s development potential.", "start": "2021-01-01", "end": "2024-09-30", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 313287, "available": 313287, "spent": 313287}, {"id": 29274, "agency": "IOM", "sdg": null, "code": "2.1.6.1", "name": "2.1.6.1 - Reducing Vulnerabilities of Migrant Workers in Labour Supply Chains", "description": "Supporting the private sector to conduct mapping of labor supply chains and integrate anti forced labor measures in its supply chains to further promote responsible recruitment through promotion and advocacy of the establishment of Human Rights Due Diligence (HDCC)", "start": "2021-04-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 310680, "available": 310680, "spent": 91076}, {"id": 148121, "agency": "FAO", "sdg": null, "code": "1.1.6.12", "name": "1.1.6.12 - Empowering youth through capacity development on innovative farming system programme for agrifood system transformation in Indonesia (TCP/INS/3908)", "description": "To develop sustainable youth capacity development programme on innovative farming system for agrifood system transformation, The Executive Office of the President (KSP) requested technical support from FAO to develop agriculture education curriculum for Scout and equipped their pilot with innovative solution and digital approaches.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 300000, "available": 267000, "spent": 266776}, {"id": 179176, "agency": "FAO", "sdg": null, "code": "1.1.3.9", "name": "1.1.3.9 - Global Health Security Project - Immediate technical assistance for the Ministry of Environment and Forestry for Animal and One Health systems to address emerging and priority zoonotic disea", "description": "The project will strengthen animal health systems to reduce the risks and impacts of emerging infectious diseases, antimicrobial resistance, and biothreats through an inclusive One Health approach", "start": "2023-10-01", "end": "2025-04-23", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 300000, "available": 300000, "spent": 287479}, {"id": 179179, "agency": "FAO", "sdg": null, "code": "1.1.3.10", "name": "1.1.3.10 - Global Health Security Project - Immediate technical assistance for the Coordinating Ministry of Human Development and Cultural Affairs for One Health systems to address emerging and priori", "description": "This project will strengthen the animal health system to reduce risks and impacts of emerging infectious disease, antimicrobial resistance, and biothreats through an inclusive One Health approach", "start": "2023-10-01", "end": "2025-04-23", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 300000, "available": 300000, "spent": 285928}, {"id": 79997, "agency": "ILO", "sdg": null, "code": "1.1.10.7", "name": "1.1.10.7 - Promoting regular and safe labour migration among South East Asian countries, in particular in the fishing and seafood processing industry (Ship to Shore Project)", "description": "Specific objective 1: To strengthen the legal, policy and regulatory frameworks related to labour migration and labour standards, with a focus on the fishing and seafood processing sectors in South East Asia;\nSpecific objective 2: To protect labour rights and promote safe and secure working environments, in particular for all migrant workers from recruitment to post-admission and end of the contract;\nSpecific objective 3: To empower migrant workers, their families, organisations and communities ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 300000, "available": 165000, "spent": 165000}, {"id": 29317, "agency": "FAO", "sdg": null, "code": "3.1.1.24", "name": "3.1.1.24 - UN-REDD Program : TA for Indonesia", "description": "The UN-REDD Programme is the UN knowledge and advisory platform on forests and climate, with a focus on advancing Articles 5 and 6 of the Paris Agreement. Our long-term goal (2030) is to realize the climate change mitigation potential of forests solutions by avoiding carbon emissions and fostering carbon sequestration for at least 5 GtCO2e per year.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 298701, "available": 298701, "spent": 298701}, {"id": 29406, "agency": "UNFPA", "sdg": null, "code": "4.1.1.13", "name": "4.1.1.13 - Undertake policy focused publications, programmatic research studies, evidence-based advocacy and communication materials to inform the development of national master plan on population and", "description": "While there are already many policies in place that touch on the population related issues they certainly could be greatly improved and better coordinated in the updated Grand Design for Population Development (GDPK) as the national master plan.  There is, however, another more compelling reason why a GDPK needs to be updated at this time. It is expected to address the recently emerging challenges and harness the opportunities of population dynamics to promote sustainable development using the u", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 295681, "available": 273442, "spent": 273442}, {"id": 29298, "agency": "IFAD", "sdg": null, "code": "3.1.1.5", "name": "3.1.1.5 - Integrated Management of Peatland Landscape in Indonesia (IMPLI)", "description": "to strengthen systems for sustainable management, biodiversity conservation, and improved livelihoods in target peatlands of Indonesia. Mainly focusing on capacity building for stakeholders in sustainable peatland management.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 286667, "available": 286667, "spent": 0}, {"id": 179121, "agency": "UN Women", "sdg": null, "code": "1.1.7.40", "name": "1.1.7.40 Empowering Women for Sustainable Peace: Preventing Violence and Promoting Social Cohesion in ASEAN", "description": "For the attribution to the UNSDCF 2021-2025, the information provided in this Sub-Output is related to Indonesia portfolio.\n\nThe \"Empowering Women for Sustainable Peace: Preventing Violence and Promoting Social Cohesion in the Association of Southeast Asian Nations (ASEAN)\" project aims to advance implementation of the Women, Peace and Security (WPS) agenda in ASEAN, through enhanced normative frameworks, capacity building, knowledge exchange and good practices at the regional level, and support", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 284906, "available": 284906, "spent": 284906}, {"id": 29272, "agency": "IFAD", "sdg": null, "code": "2.1.5.11", "name": "2.1.5.11 - Development of Integrated Farming Systems in Upland Areas (UPLAND)", "description": "The project activity specifically looking at farmers institutional development for market linkages, where farmer post--harvest businesses established, equipped and supported on sustainable basis. Activities include: (i) support to the development of farmer institutions and units/entities to ensure impact sustainability in the long run at the village level, such as BUMDES, Farmers's Business unit/ federation.\r\n\r\nThe particular activity attract financing from Islamic Development Bank (IsDB) in amo", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 281000, "available": 281000, "spent": 0}, {"id": 29139, "agency": "UNICEF", "sdg": null, "code": "1.1.2.15", "name": "1.1.2.15 - Supporting the government to prevent maternal and adolescent malnutrition", "description": "Supporting the government and partners at national and subnational level to have capacity to scale up actions to prevent maternal malnutrition and the delivery of and increase demand for gender responsive evidence-based programmes to improve nutrition for children and adolescents across the life cycle", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 278656, "available": 278656, "spent": 278656}, {"id": 29234, "agency": "UNICEF", "sdg": null, "code": "1.1.11.8", "name": "1.1.11.8 - Support to Adolescent Empowerment in Child Protection", "description": "Strengthen capacity of girls and boys, including children with disabilities, including digital literacy and safety, and opportunities to develop, access, and utilize the information for enhanced protection from violence, exploitation, and child marriage.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 272463, "available": 272462, "spent": 272462}, {"id": 152133, "agency": "UN Women", "sdg": null, "code": "2.1.5.15", "name": "2.1.5.15 - EmPower II - Women and other marginalized groups in the region are empowered with have increased access to resources, including finance, technology, and skills for climate-resilient livelih", "description": "Under EmPower II Project, UN Women supports Women and other marginalized groups to have increased access to resources, including finance, technology, and skills for climate-resilient livelihoods using renewable energy and other low carbon technologies", "start": "2023-10-31", "end": "2025-12-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 271713, "available": 271713, "spent": 65270}, {"id": 114961, "agency": "UNDP", "sdg": null, "code": "3.1.6.22", "name": "3.1.6.22 00106358 BIOFIN II Indonesia-UNDP-HQ-00108640", "description": "OUTPUT 1: Effective advocacy and partnership strategy inform biodiversity finance practices.\nOUTPUT 2: Knowledge management infrastructure in place to generate and share knowledge on biodiversity finance that capacitate practitioners and decision makers.\nOUTPUT 3: Enhanced data and market intelligence database and index for biodiversity finance practitioners.\nOUTPUT 4: Prioritized biodiversity finance solutions create improved institutional and market frameworks to sustainably manage biodiversit", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 269360, "available": 269360, "spent": 218124}, {"id": 29396, "agency": "UNDP", "sdg": null, "code": "4.1.1.3", "name": "4.1.1.3 - Innovative technology solutions adopted for improved public service delivery (Accelerator Lab)", "description": "The Accelerator Lab network will combine grassroots innovations with new sources of real-time data and experimentation, delving deeper and exploring solutions into issues such as the circular economy, youth employment, and climate change.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 268991, "available": 268991, "spent": 0}, {"id": 29118, "agency": "WHO", "sdg": null, "code": "1.1.1.3", "name": "1.1.1.3 - Build national capacity to produce and analyse information on financial risk protection, equity and health expenditures, and to use this information to track progress and inform decision-mak", "description": "Build national capacity to produce and analyse information on financial risk protection, equity and health expenditures, and to use this information to track progress and inform decision-making", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 260000, "available": 260000, "spent": 33000}, {"id": 29177, "agency": "UNHCR", "sdg": null, "code": "1.1.6.3", "name": "1.1.6.3 -  Strengthening capacity of government and stakeholders on implementation Ministry of Education Directive on access to education for refugees and advocacy for improved regulation for educatio", "description": "Right to education is a human right. UNHCR conducts advocacy, meeting, consultation on refugee inclusion with various education stakeholders for refugees in formal education. UNHCR advocates for wider implementation of existing Ministry of Education Directive on access to education for refugees and improved regulation for education not only at pre-primary, primary and secondary levels but also post-secondary levels", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 255000, "available": 253000, "spent": 252950}, {"id": 152128, "agency": "UN Women", "sdg": null, "code": "2.1.4.8", "name": "2.1.4.8 - EmPower II - Women and other marginalized groups in Asia-Pacific secure climate-resilient livelihoods ", "description": "Through the EmPower Phase II Project, UN Women Indonesia implements activities that aim at increasing the number of women and  other marginalized individuals who get benefits from climate-resilient livelihoods and services using renewable and low carbon technology.", "start": "2023-10-08", "end": "2025-12-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 254112, "available": 254112, "spent": 233316}, {"id": 178673, "agency": "UNEP", "sdg": null, "code": "3.1.1.46", "name": "3.1.1.46 - Socially Inclusive Sustainable Energy Transition (SISET)", "description": "SISET is  to support select provincial governments in Indonesia in their low-carbon energy transition and implementation. This includes incorporating socio-economic considerations such as strengthening skills and employment, supporting entrepreneurship and SMEs, capitalizing upon green economy opportunities, and localizing the energy transition process", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 250000, "available": 250000, "spent": 0}, {"id": 80511, "agency": "UNHCR", "sdg": null, "code": "1.1.10.16", "name": "1.1.10.16 - On behalf of the government, conducting registration and verification of new asylum seekers as well as refugee status determination process", "description": "As per Presidential Regulation No. 125/2016, UNHCR conducts registration and verification of new asylum-seekers as well as refugee status determination (RSD) as per UNHCR's mandate to provide international protection to refugees and asylum-seekers for some 12,000 refugees and asylum-seekers in Indonesia. It aims at enhancing joint efforts with the government of Indonesia to build fair and equal pre-registration and registration system accessible to all asylum-seekers seeking international protec", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 250000, "available": 214750, "spent": 214737}, {"id": 29269, "agency": "UNESCO", "sdg": null, "code": "2.1.5.8", "name": "2.1.5.8 - Support to create conducive environment for small-scale cultural enterprises, especially around World Heritiage Sites and other UNESCO designated sites", "description": "Training of youth creative entrepreneurs around UNESCO designated sites and other famous destinations in Yogya, Central Java, Toba, Bali, Lombok and Kotatua Jakarta. the activities had been started since  1 November 2017", "start": "2021-11-01", "end": "2025-12-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 240000, "available": 177000, "spent": 177000}, {"id": 29376, "agency": "UNESCO", "sdg": null, "code": "3.1.6.10", "name": "3.1.6.10 - New and enhanced capacities and protocols for integrated terrestrial and marine strategic environmental assessment, planning and management.", "description": "This output is focused on strengthening the governance and management of terrestrial and aquatic ecosystems, habitats and species", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 240000, "available": 50000, "spent": 0}, {"id": 80517, "agency": "UNHCR", "sdg": null, "code": "1.1.10.18", "name": "1.1.10.18 - Working with government on identification, prevention, reduction and protection of stateless persons in Indonesia", "description": "From initial research conducted by Diponegoro University's Law Faculty in collaboration with UNHCR it is found that there are around 1,400 stateless persons in North Kalimantan and North Sulawesi area. The actual number is likely to be higher. UNHCR works with government to prevent and reduce situation of statelessness in Indonesia", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 238842, "available": 0, "spent": 0}, {"id": 152476, "agency": "UNODC", "sdg": null, "code": "1.1.7.38", "name": "1.1.7.38 - Law Enforcement Assistance Programme (LEAP) on Forestry and Related Crimes", "description": "Through the partnership on the global Law Enforcement Assistance Programme to Reduce Tropical Deforestation (LEAP), UNODC Global Programmes against Money Laundering, Proceeds of Crime and the Financing of Terrorism (GPML) delivers technical assistance and capacity building in accordance with UN instruments and international standards, including on compliance with and best practices of the FATF, and supports member states on initiatives in addressing financial crime in the forestry and related se", "start": "2023-05-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 233000, "available": 233000, "spent": 160000}, {"id": 116318, "agency": "UNDP", "sdg": null, "code": "4.1.2.18", "name": "4.1.2.18 - 00129799 IRFF - Insurance and Risk Financing Facility", "description": "The proposed activities in Indonesia will focus on strengthening the capacity of the government in advocacy and research related to risk finance and inclusive insurance to increase community’s insurance literacy; strengthening the enabling environment for sovereign risk finance and inclusive insurance; product development and delivery; and integrating risk finance and inclusive insurance into national development planning. It is expected that Indonesia and its communities’ long-term resilience w", "start": "2023-02-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 231820, "available": 141054, "spent": 139844}, {"id": 29216, "agency": "UNDP", "sdg": null, "code": "1.1.10.2", "name": "1.1.10.2 - Migration Governance for Sustainable Development in Indonesia", "description": "Programme aims to enhance migration governance in Indonesia by supporting government capacities in evidence-based, gender responsive migration management at national and sub-national level through: 1) Strengthened migration governance and national priorities in line with the GCM, ensuring contributing to sustainable development outcomes; 2) Enhanced government stakeholders’ capacity at sub-national level to maximize migration’s development potential.", "start": "2021-01-01", "end": "2024-09-30", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 221849, "available": 221849, "spent": 216969}, {"id": 58456, "agency": "UNAIDS", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 220100, "available": 220100, "spent": 0}, {"id": 150707, "agency": "IOM", "sdg": null, "code": "2.1.6.13", "name": "2.1.6.13 - Promoting safe labour migration", "description": "Promote full respect for the human and labour rights of migrant workers, especially women and migrants in situations of vulnerability within supply chains in Asia, through 3 pillars: Respect, Protect, and Remedy. (The Migration, Business and Human Rights project).", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 215616, "available": 215616, "spent": 215616}, {"id": 29346, "agency": "UNIDO", "sdg": null, "code": "3.1.4.1", "name": "3.1.4.1 - Global Greenchem Innovation and Network program", "description": "Part of UNIDO global programme, which aims to scale up green chemistry for POPs mercury and microplastics replacement through capacity building dan innovation, and the creation od a global unifying green chemistry network for implementation and uptake", "start": "2024-05-19", "end": "2025-12-31", "outcome": "Output 3.1.4 - Strengthened capacities of government and key stakeholders to deliver high-quality integrated education, information and services on climate change adaptation and mitigation, environmen", "required": 211400, "available": 211400, "spent": 197600}, {"id": 179201, "agency": "FAO", "sdg": null, "code": "1.1.2.22", "name": "1.1.2.22 - Sustainable Livestock Production to Support Resilient Food Systems & Rural Livelihoods in Indonesia (PPG) (GCP /INS/11229P/GFF)", "description": "To catalyze the transformation of livestock systems in Indonesia for increased self-sufficiency, sustainability and the delivery of multiple global environmental benefits (GEBs).", "start": "2024-02-27", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 200000, "available": 200000, "spent": 185533}, {"id": 29163, "agency": "WHO", "sdg": null, "code": "1.1.4.1", "name": "1.1.4.1 - Develop technical strategies, norms and standards, guidelines, best practices and engagement in policy dialogue on maternal and newborn health", "description": "Develop technical strategies, norms and standards, guidelines, best practices and engagement in policy dialogue on maternal and newborn health", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 200000, "available": 136000, "spent": 136000}, {"id": 29171, "agency": "WHO", "sdg": null, "code": "1.1.5.1", "name": "1.1.5.1 - Develop and support implementation of norms and standards for WASH", "description": "Develop and support implementation of norms and standards for WASH", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.5 - Government at national and sub-national level have improved capacity to implement well-resourced safe water supply and sanitation systems", "required": 200000, "available": 170000, "spent": 169749}, {"id": 58456, "agency": "WHO", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 195000, "available": 136000, "spent": 0}, {"id": 70285, "agency": "UNODC", "sdg": null, "code": "1.1.7.26", "name": "1.1.7.26 - Strengthening Indonesia’s Criminal Justice System to Implement the Rule of Law and Criminal Justice Reform", "description": "The UNODC will support the Government of Indonesia in assessing their legal, institutional, and procedural criminal justice frameworks using international standards. This assessment process will involve the main stakeholders deciding Indonesia’s legal development aside from the Indonesia National Police, Attorney Generals Office, and the Supreme Court. The UNODC will also assist in increasing the capacity across law enforcement officers and judges while proposing policy alternatives for sentenci", "start": "2022-07-11", "end": "2024-06-30", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 192003, "available": 192003, "spent": 120000}, {"id": 70190, "agency": "UNODC", "sdg": null, "code": "1.1.7.23", "name": "1.1.7.23 - Enhanced transparency, ethics and integrity within public institutions, including through the empowerment of actors outside the public sector", "description": "Support creation of strong, independent and adequately resourced institutions addressing corruption, incl. development of training on integrity and ethics for public services\n", "start": "2021-01-28", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 192000, "available": 191050, "spent": 127978}, {"id": 72672, "agency": "UN Women", "sdg": null, "code": "1.1.11.10", "name": "1.1.11.10 - Technical support to address human rights and gender barriers to HIV services in Indonesia to achieve the National Strategic and Action Plan and \"90-90-90\" goal", "description": "Technical assistance to the principal recipient of the Global Fund. ", "start": "2022-07-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 175366, "available": 175366, "spent": 171281}, {"id": 168869, "agency": "UN Women", "sdg": null, "code": "1.1.7.39", "name": "1.1.7.39 - Capacity-building efforts aimed at promoting gender equality and advancing SRHR through policy advocacy (BERANI II)", "description": "Capacity-building efforts aimed at promoting gender equality and advancing SRHR through policy advocacy (BERANI II):\nImmediate Outcome 1310. Improved capacity of national and sub-national Government (as policy makers) in evidence-based, gender-responsive policy making for the advancement of SRH & RR of all women and girls in Indonesia, including outputs:\n1311. Evidence and data on emerging issues on SRH & RR produced and disseminated to policy makers.\n1312. Technical assistance provided to natio", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 173040, "available": 173040, "spent": 12500}, {"id": 116330, "agency": "UNDP", "sdg": null, "code": "3.1.2.10", "name": "3.1.2.10 - 00106637 UN Partnership for Action on Inclusive Green Economy (PAGE)", "description": "This project is the UNDP component of the multi-agency the Partnership for Action on Green Economy (PAGE) initiative. Since the start of its activities in 2013, PAGE has evolved from a small, coordinated effort  involving five United Nations agencies into a growing partnership supported by eight funding partners. UN PAGE brings together the expertise of ILO, UNDP, UNEP, UNIDO and UNITAR who work jointly in supporting countries to reframe macroeconomic and sectoral policies around sustainability.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 167306, "available": 167306, "spent": 167306}, {"id": 178808, "agency": "GPAP", "sdg": null, "code": "4.1.3.25", "name": "4.1.3.25 - Advancing Development and Climate Action through Innovation in Indonesia and the Pacific Region", "description": "The establishment of the United Nations Global Pulse Asia Pacific Hub (UN Global Pulse AP) in 2023 resulted from a decade of successful collaboration between the Government of Indonesia, the Government of Australia, and the United Nations (UN). The hub was launched to scale the impact of innovations, translate innovation capabilities into policies, and leverage Indonesiaʼs expertise and lessons to accelerate the sustainable development agenda in the IndoPacific region. This project builds on the", "start": "2024-11-01", "end": "2025-12-31", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 166376, "available": 166376, "spent": 166376}, {"id": 29170, "agency": "UNICEF", "sdg": null, "code": "1.1.4.8", "name": "1.1.4.8 - Support government to address evolving health threats and create healthy approaches for adolescent health and vulnerable groups.", "description": "Evidence generation to address evolving health threats, including strategies to create healthy approaches for adolescents and vulnerable groups", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 165578, "available": 165578, "spent": 165578}, {"id": 29189, "agency": "UNICEF", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 165578, "available": 165578, "spent": 165578}, {"id": 58456, "agency": "UNICEF", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 165578, "available": 165578, "spent": 165578}, {"id": 29347, "agency": "UNDP", "sdg": null, "code": "3.1.1.44", "name": "3.1.1.44 - 00050588 Institutional Strengthening Ozone Layer Protection (IS)", "description": "OUTPUT: Institutional Strengthening Phase 13 for Montreal Protocol, to effectively phase-out Ozone Depleting Substances (ODS) through the adaptation of policy, technological and monitoring measures.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 163501, "available": 163501, "spent": 157690}, {"id": 29392, "agency": "UNESCO", "sdg": null, "code": "3.1.7.6", "name": "3.1.7.6 - Land rehabilitation initiatives established and implemented in and around UNESCO-designated sites in Indonesia to serve as a model for replication nationally.", "description": "This output targets the enhancement of institutional capacity and practice for land management through strong data analysis and capacity for implementation.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.7 - Increased institutional capacities to collect and analyze data and information on land use change and degradation to support land management, planning and policy processes", "required": 160000, "available": 0, "spent": 0}, {"id": 29193, "agency": "UNHCR", "sdg": null, "code": "1.1.7.8", "name": "1.1.7.8 - Strengthening and support participation and empowerment of refugee women into leadership positions, support programs and solutions", "description": "Gender equality is at the heart of human rights and United Nations values. UNHCR conducts and supports Refugee Representation mechanism, encourage participation of women in different programs, provide targeted assistance for women and conducts participatory assessment based on Age, Gender, Diversity (AGD) for program planning and evaluation.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 160000, "available": 156100, "spent": 156076}, {"id": 70192, "agency": "UNODC", "sdg": null, "code": "1.1.7.25", "name": "1.1.7.25 - [Anti-corruption in other mandate areas]  Improved responses to prevent and combat corruption as a cross-cutting element as a facilitator to other types of crimes", "description": "Joint training and workshops for the development of operational cooperation among law enforcement/ criminal justice agencies and anti-corruption authorities\n", "start": "2021-01-28", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 160000, "available": 34200, "spent": 22350}, {"id": 97664, "agency": "UNODC", "sdg": null, "code": "1.1.7.29", "name": "1.1.7.29 - Preventing and Responding to Violence against Children by Terrorist and Violent Extremist Groups (STRIVE Juvenile)", "description": "UNODC in collaboration with the National Counter Terrorism Agency (BNPT) through STRIVE Juvenile Project focuses on preventing and countering violent extremism affecting children in full respect of human rights, gender equality, and international law. STRIVE Juvenile aims to disrupt terrorist groups’ recruitment of children, support children’s rehabilitation and reintegration, and strengthen their resilience against violent extremism. The project provides direct support to policy-makers, profess", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 155042, "available": 155042, "spent": 155042}, {"id": 29420, "agency": "UNESCO", "sdg": null, "code": "4.1.2.11", "name": "4.1.2.11 - Support the development of fair and inclusive open science to accelerate SDGs through training workshops", "description": "ENABLING ENVIRONMENT FOR INNOVATION Output. This output focuses on increasing the capacity to build ecosystem of innovation through policies and incentives that promote innovation and introduction to innovative policies, technologies, and practices.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 150000, "available": 0, "spent": 0}, {"id": 29145, "agency": "UNODC", "sdg": null, "code": "1.1.3.3", "name": "1.1.3.3 - Strengthening the Capacity of Government Institutions and Practitioners in Providing and Delivering Evidence-based Drug Use Prevention Interventions in Indonesia.", "description": "UNODC will work closely with the Government of Indonesia (GoI), practitioners and professionals to promote and advocate for the development of an effective, evidence-based national prevention system. The project will focus its work to improve the capacity of government institutions and practitioners in delivering and supporting the implementation of model of scientific family-based drug use prevention. A model of scientific family-based drug use prevention will also be piloted and documented for", "start": "2021-04-15", "end": "2024-04-14", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 150000, "available": 136000, "spent": 136000}, {"id": 29179, "agency": "UNFPA", "sdg": null, "code": "1.1.6.5", "name": "1.1.6.5 - Support policy development, advocacy and capacity building to improve the quality of ARH education.", "description": "To strengthen the quality of implementation of ARH education in schools, UNFPA will provide technical assistance to MOH and MOEC to strengthen school health programmes (Usaha Kesehatan Sekolah-UKS) by developing guidelines for the implementation of ARH education in primary, secondary and high schools. These guidelines will assist teachers as school administrators to implement age appropriate  adolescent reproductive health education within the scope of the national curriculum. UNFPA will also su", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 149441, "available": 149441, "spent": 141319}, {"id": 29159, "agency": "UNFPA", "sdg": null, "code": "1.1.3.17", "name": "1.1.3.17 - Promoting demand and supply for Rights-based Family Planning (RFP) through provision of technical assistance for improving data availability and analysis, developing communication and advoc", "description": "Promoting demand and supply for Rights-based Family Planning through provision of technical assistance for improving data availability and analysis, developing communication and advocacy messages on rights-based family planning based on regional characteristics and needs; and building capacity and improving inclusiveness of high-quality sexual and reproductive health services, including for people with disabilities.\n\nUNFPA supported Ministry of Health (MOH) to develop guidelines for disability i", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 148859, "available": 148859, "spent": 148373}, {"id": 29418, "agency": "UNDP", "sdg": null, "code": "4.1.2.9", "name": "4.1.2.9 - 00110276 Assistance Enhanced Innovation Achievement SDGs (ACHIEVE)", "description": "Output 1: Institutional Strengthening and Policy Advocacy Conducted\r\nOutput 2: SDG Actions, Knowledge Management and Knowledge Sharing Implemented\r\nOutput 3: SDG Academy Indonesia Operationalized\r\nOutput 4: ACHIEVE role as integrator of Indonesia CO Implemented", "start": "2021-01-01", "end": "2025-06-30", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 148417, "available": 148417, "spent": 131409}, {"id": 29117, "agency": "WHO", "sdg": null, "code": "1.1.1.2", "name": "1.1.1.2 - Support development and implementation of equitable health financing strategies and reforms to sustain progress towards universal health coverage", "description": "Support development and implementation of equitable health financing strategies and reforms to sustain progress towards universal health coverage", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 148000, "available": 135000, "spent": 130647}, {"id": 29124, "agency": "UNFPA", "sdg": null, "code": "1.1.1.9", "name": "1.1.1.9 - Supporting the implementation on inclusive social protection for children", "description": "Supporting government to improve their capacity to implement effective child-focused, shock-responsive programmes to protect all children from social, climate and environmental risks.\nOCHA provides coordination support that aiming at linking the inclusive social protection with Cash and Voucher Assistance", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 142594, "available": 142594, "spent": 138494}, {"id": 29198, "agency": "UNFPA", "sdg": null, "code": "1.1.7.13", "name": "1.1.7.13 - Strengthen and support national framework and mechanisms to prevent and respond to GBV through Comprehensive and inclusive multi-sectoral response services, referral and coordination mechan", "description": "The key strategy is to support multi sectoral services for GBV survivors and empowering victims of GBV to access the services, including the adoption and roll out of the Essential Service Package for survivors and victims of GBV. Support will be provided to UPTD PPA/ P2TP2A (the government multi sectoral services for gender-based violence) to enhance its capacity to provide comprehensive and inclusive services at sub-national level, for which the MOWECP is in the process of developing and formal", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 140013, "available": 140013, "spent": 119273}, {"id": 29129, "agency": "WHO", "sdg": null, "code": "1.1.2.7", "name": "1.1.2.7 - Support development and implementation of nutrition regulations and guidelines", "description": "Support development and implementation of nutrition regulations and guidelines", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 140000, "available": 140000, "spent": 90000}, {"id": 29160, "agency": "UNFPA", "sdg": null, "code": "1.1.3.18", "name": "1.1.3.18 - Support HIV prevention services among populations that are most at risk, particularly female sex workers through strengthening implementation and integration the HIV prevention models", "description": "The UNFPA Programme would support intervention packages which include provision of HIV prevention commodities, access to ARV treatment and SRH services for female sex workers. Similar interventions are contemplated for the partner of key population and partner of people living with HIV (PLHIV) under the Partner Notification programme in government prioritized districts. In addition, the work will be delivered by engaging community-based organisations (CBOs) of female sex workers and PLHIV networ", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 138251, "available": 138251, "spent": 138251}, {"id": 29180, "agency": "UNFPA", "sdg": null, "code": "1.1.6.6", "name": "1.1.6.6 - Support evidence-based advocacy and capacity building for adolescent and youth networks to be engaged with the government in ensuring the incorporation of adolescent and youth priorities in ", "description": "UNFPA, Yayasan Siklus Sehat Indonesia (YSSI) and youth networks continue to maintain and scale up to two platforms for youth participation in the issues affecting youth. The first network is the SDGs Youth Hub, an online and offline platform for youth participation and collaboration for the achievement of Sustainable Development Goals (SDGs) in Indonesia. The platform allows young people to express their ideas and concerns, inform policy-making, and actively participate in SDGs implementation. T", "start": "2021-01-18", "end": "2024-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 134949, "available": 134949, "spent": 130749}, {"id": 29232, "agency": "UNFPA", "sdg": null, "code": "1.1.11.6", "name": "1.1.11.6 - Provision of evidence-based advocacy on the revised national protocols on health sector response to gender-based violence, in line with the Essential Service Package (ESP)", "description": "The proposed activities under this strategy will focus on strengthening the health sector response to gender-based violence building on the ongoing initiatives. Under the leadership of MOH, the Government has developed 3 national protocols with respect to health sector response to GBV during the 9th CP, namely training manual, guideline on health sector response, and guideline on hospital based crisis center. The 10th CP will enhance the evidence supporting rights-based policies that improve the", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 133585, "available": 133585, "spent": 133585}, {"id": 29153, "agency": "WHO", "sdg": null, "code": "1.1.3.11", "name": "1.1.3.11 - Strengthen regulatory capacity for essential medicines and vaccines and improve supply of quality-assured and safe health products for men and women", "description": "Strengthen regulatory capacity for essential medicines and vaccines and improve supply of quality-assured and safe health products for men and women", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 130000, "available": 130000, "spent": 127703}, {"id": 29164, "agency": "UNFPA", "sdg": null, "code": "1.1.4.2", "name": "1.1.4.2 - Provision of evidence-based advocacy and technical support for establishment of National multi-sectoral taskforce on maternal mortality reduction with clear roles and responsibilities to dev", "description": "UNFPA will support the government in the development of the national roadmap for acceleration of maternal mortality reduction and its regular review mechanism through the establishment of the national multi-sectoral taskforce on maternal mortality reduction with clear roles and action plan. The national roadmap will outline strategies to strengthen maternal health services, enhance the skills of midwives and improve emergency obstetric care (EmOC). \r\n1. Technical support and capacity building to", "start": "2021-01-18", "end": "2025-12-13", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 120786, "available": 120786, "spent": 116625}, {"id": 179192, "agency": "FAO", "sdg": null, "code": "3.1.6.29", "name": "3.1.6.29 - Indonesia Water Scarcity Programme (MTF /INS/094/EWL)   ", "description": "Objective 1: Work with Indonesia's established National Multidisciplinary Team (NMT) to strengthen the National Water Scarcity Action Plan (WSAP). Objective 2: Work with Indonesia's established National Multidisciplinary Team (NMT) working group to strengthen and further refine the National Water Accounting Roadmap. Objective 3: Further develop the Indonesia Water Tenure Assessment with a case study on the Cimanuk River Basin to further inform the National Water Scarcity Action Plan (WSAP) and N", "start": "2024-09-24", "end": "2025-06-30", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 120000, "available": 120000, "spent": 119778}, {"id": 140701, "agency": "UNDP", "sdg": null, "code": "1.1.7.37", "name": "1.1.7.37 - 00129875 - Promoting responsible business practices in target countries where Japanese companies operate, with a particular focus on promoting human rights due diligence in global supply ch", "description": "The B+HR JSB Project's outcome is to preserve competitiveness of Japanese and Indonesian companies operating in Indonesia and promote responsible business conducts, through providing businesses, suppliers, and partners with assistance to improve their ability necessary for respecting human rights in their business including conducting human rights due diligence (HRDD). Within one-year of implementation (April 2023 – March 2024) the Project will conduct three batches of HRDD trainings for compani", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 120000, "available": 120000, "spent": 19909}, {"id": 29214, "agency": "UNESCO", "sdg": null, "code": "1.1.9.4", "name": "1.1.9.4 - Community projects to provide capacity building to youth and promote social inclusion.", "description": "(DOWNSTREAM) PVE/CVE Output. This output targeting at empowering communities and youth to identify, implement gender-responsive solutions/interventions and to make stronger commitment to values to counter and prevent violent extremism", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.9 - Communities and youth are better able to identify and implement gender-responsive solutions/interventions to make stronger commitment to values to counter and prevent violent extremism", "required": 120000, "available": 0, "spent": 0}, {"id": 29293, "agency": "UNHCR", "sdg": null, "code": "2.1.9.2", "name": "2.1.9.2 - Establish engagement and collaboration with private sector to support refugee livelihood and economic inclusion", "description": "Right to Work and Decent Work are human rights. Establishing new partnership with private sector to foster refugee economic inclusion and to ensure no one is left behind", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.9 - Private sector, trade unions, CSOs and sub-national government have increased capacity to promote inclusion and non-discriminatory policies at the workplace.", "required": 120000, "available": 113439, "spent": 78294}, {"id": 29299, "agency": "WHO", "sdg": null, "code": "3.1.1.6", "name": "3.1.1.6 - Develop norms and standards for environmental health risks associated with climate change", "description": "Develop norms and standards for environmental health risks associated with climate change", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 120000, "available": 115000, "spent": 115000}, {"id": 29259, "agency": "IFAD", "sdg": null, "code": "2.1.4.5", "name": "2.1.4.5 - Rural Empowerment for Agriculture Development -Scaling Up Initiatives (READSI)", "description": "support to men and women cocoa farmers in Sulawesi to access market and inputs services. This activities done in partnership with MARS cocoa, where lead farmers are trained to enhance their cocoa production practices and enhance the quality to enable access to better price at market (higher chance to sell to MARS cocoa through their suppler)\r\n\r\nThis activity also contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-03-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 118246, "available": 118246, "spent": 0}, {"id": 29268, "agency": "IFAD", "sdg": null, "code": "2.1.5.7", "name": "2.1.5.7 - Rural Empowerment for Agricultural Development - Scaling up Initiatives (READSI)", "description": "Access to finance institution &amp; financial literacy. Basic financial literacy training will be offered alongside technical training to all farmers that\r\nreceive programme support. READ SI will promote small-scale savings and credit groups as a\r\nsecond focal activity within all the READ SI commodity and livelihood groups mobilized\r\n\r\nThis activity also contribute to output 2.1.6", "start": "2021-01-01", "end": "2025-03-31", "outcome": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 118246, "available": 118246, "spent": 0}, {"id": 29421, "agency": "IFAD", "sdg": null, "code": "4.1.2.12", "name": "4.1.2.12 - Rural Empowerment for Agricultural Development Scaling Up Initiatives (READSI)", "description": "Working jointly with MARS chocolate in providing on-farm training and business training to cocoa farmers and extension workers in Sulawesi, through the MARS cocoa academy", "start": "2021-01-01", "end": "2025-03-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 118246, "available": 118246, "spent": 0}, {"id": 179190, "agency": "FAO", "sdg": null, "code": "1.1.3.24", "name": "1.1.3.24 - Support for improving biosecurity system (TCP/INS/3906)", "description": "To provide technical support in improving biosecurity system, as well as strengthening current capacity of Indoseian Agricultural Quarantine Agency-MoA officers in discharging their tasks across the borders in Indonesia.", "start": "2023-05-23", "end": "2025-05-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 114000, "available": 114000, "spent": 113052}, {"id": 168816, "agency": "UNFPA", "sdg": null, "code": "1.1.6.13", "name": "1.1.6.13 Improved capability of educators to deliver CSE to young people (women and men) in selected districts in Indonesia (BERANI II)", "description": "Improved capability of educators to deliver CSE to young people (women and men) in selected districts in Indonesia (Immediate Outcome 1110 - BERANI II) including outputs:\n1111. Training on CSE provided to junior high school and special school teachers.\n1112. Training on CSE provided to health workers in health centers.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 111782, "available": 111782, "spent": 109116}, {"id": 179155, "agency": "FAO", "sdg": null, "code": "3.1.5.9", "name": "3.1.5.9 - Enhancing preparedness and response system on aquatic animal disease to support blue economy transformation (TCP/INS/3903)", "description": "To enhance capacity of stakeholder in implementing effective preparedness and contingency plans leading to a rapid, well-organized and appropriate response to disease incidents and a successful management of disease outbreaks in Indonesia", "start": "2022-11-01", "end": "2025-06-30", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 108170, "available": 108170, "spent": 101240}, {"id": 98150, "agency": "UNODC", "sdg": null, "code": "3.1.1.36", "name": "3.1.1.36 - Unwaste - Tackling Waste Trafficking to Support Circular Economy", "description": "Project Unwaste is a regional programme implemented on focus countries in Southeast Asia, i.e. Indonesia, Malaysia, Thailand, and Vietnam. \nThe programme main objective is to  fight  trafficking  of  waste  between  the  EU  and  South  East Asia  by  promoting  enhanced  EU-ASEAN  Member  States  partnerships,  in  support  of  ongoing  efforts towards a circular economy transition, and in line with the relevant policy frameworks in the EU and partner countries.", "start": "2021-08-02", "end": "2025-05-02", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 105000, "available": 105000, "spent": 105000}, {"id": 29356, "agency": "IFAD", "sdg": null, "code": "3.1.5.3", "name": "3.1.5.3 - Technology and market for the sustainable use of peatlands (IMPLI)", "description": "sustainable petland management knowledge, technologies and markets developed and expanded. The platform will build on an effective communication among stakeholders on peatland policy and management. It will also look in activities that support technology and markets for sustainable use of peatlands", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 100000, "available": 100000, "spent": 0}, {"id": 29351, "agency": "UNESCO", "sdg": null, "code": "3.1.4.6", "name": "3.1.4.6 - Design and delivery of curriculum content and field-based education modalities at priority locations in coastal and small island areas.", "description": "Building capacities of government and key stakeholders to provide adequate education and services on climate change adaptation and mitigation, environmental degradation and early warning system.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.4 - Strengthened capacities of government and key stakeholders to deliver high-quality integrated education, information and services on climate change adaptation and mitigation, environmen", "required": 100000, "available": 26000, "spent": 0}, {"id": 58457, "agency": "UNAIDS", "sdg": null, "code": "1.1.3.22", "name": "1.1.3.22 - Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "description": "Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 96800, "available": 96800, "spent": 0}, {"id": 58456, "agency": "UNFPA", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 90366, "available": 90366, "spent": 89875}, {"id": 29181, "agency": "UNFPA", "sdg": null, "code": "1.1.6.7", "name": "1.1.6.7 - Support policy development, advocacy and capacity building to develop, implement and evaluate the strategic plans in capitalizing the demographic dividend", "description": "UNFPA will continue to support the commitment and initiative of the BAPPENAS to generate evidence regarding the situation of adolescent and youth development in Indonesia. UNFPA will support BAPPENAS in their engagement with BPS-Statistics Indonesia, Ministry of Youth and Sports (MOYS) in the generation of two main evidence sources, which are Youth Development Index and SDGs on Adolescent and Youth progress report. The YDI development will also be field tested in the subnational level in selecte", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 89894, "available": 89894, "spent": 89894}, {"id": 29187, "agency": "UNDP", "sdg": null, "code": "1.1.7.2", "name": "1.1.7.2 - 00107460 Integrated National Complaint Handling System (SP4N-LAPOR)", "description": "Output 1: Developed masterplan and roadmap for a comprehensive national complaint handling system (SP4N-LAPOR!) Gender  substantive issues will be incorporated in the masterplan and roadmap which includes complaint handling mechanism on gender discrimination, GBV/VAW, abuse of power, etc. Gender sensitive masterplan and roadmap will be produced.\r\n\r\nOutput 2: Enhanced institutional capacity on complaint handling of national and subnational governments through Invitational and Local trainings; To ", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 88856, "available": 88856, "spent": 0}, {"id": 29173, "agency": "UNICEF", "sdg": null, "code": "1.1.5.3", "name": "1.1.5.3 - Support the government on climate resilient WASH", "description": "Support national and subnational government and partners to have improved political commitment, governance and understanding of climate resilient design, monitoring and mitigation of WASH services for communities, schools and health centres.\nOCHA contributes specifically in supporting WASH coordination in humanitarian context. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.5 - Government at national and sub-national level have improved capacity to implement well-resourced safe water supply and sanitation systems", "required": 88827, "available": 88827, "spent": 88827}, {"id": 29230, "agency": "UNESCO", "sdg": null, "code": "1.1.11.4", "name": "1.1.11.4 - Strengthen the capacity  of journalists to work in a safely in both online and offline environment", "description": "This output focuses on strengthening  the enjoyment of freedom of expression and access to information through building the capacity of journalists to work safely in  both online and offline environment.", "start": "2021-01-01", "end": "2025-12-25", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 83772, "available": 83772, "spent": 83772}, {"id": 29332, "agency": "UNFPA", "sdg": null, "code": "3.1.3.10", "name": "3.1.3.10 - Building resilience of health systems to ensure continued provision of SRH services during emergencies", "description": "In times of humanitarian disaster, the vulnerability of women and girls is often increased. They may be at greater risk of gender-based violence, unwanted pregnancy and transmission of sexually transmitted infections STIs and HIV due to challenges in access to essential information and services. UNFPA Indonesia will support the Government of Indonesia to strengthen humanitarian preparedness and response strategy, taking stock of UNFPA areas of expertise in SRH, youth, gender equality, GBV preven", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 3.1.3 - Increased institutional capacity and coordination in local government and local civil society organizations to develop and operationalise DRR policies/strategies/plans in line with the ", "required": 82176, "available": 82176, "spent": 80958}, {"id": 29289, "agency": "WHO", "sdg": null, "code": "2.1.8.6", "name": "2.1.8.6 - Develop strategies and tools to minimize occupational health hazards for men and women", "description": "Develop strategies and tools to minimize occupational health hazards for men and women", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.8 - Support services (occupational health, HIV testing and referral services, social contracting) and livelihood opportunities for refugees, migrant workers, asylum seekers, people with dis", "required": 80000, "available": 0, "spent": 0}, {"id": 29235, "agency": "UNFPA", "sdg": null, "code": "1.1.11.9", "name": "1.1.11.9 - Promoting protective social norms to protect children from violence, exploitation, child marriage, and family separation", "description": "Strengthen the capacities of families and communities to practice positive behaviors and promote social norms that protect girls and boys from violence, child marriage, and family separation.\nOCHA contributes specifically on PSEAH in disaster management context\nUNFPA: Implementation of the National Strategy on the Prevention of Child Marriage through collaboration with CSO (Yayasan Kesehatan Perempuan) in developing the Youth Manual on Reproductive Health for Child Marriage Prevention. The manua", "start": "2021-12-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 76193, "available": 76193, "spent": 76193}, {"id": 29398, "agency": "UNAIDS", "sdg": null, "code": "4.1.1.5", "name": "4.1.1.5 - Strengthen strategic information through technical support to data collection, research, reporting and conducting surveys", "description": "Strengthen strategic information through technical support to data collection, research, reporting and conducting surveys", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 75000, "available": 75000, "spent": 75000}, {"id": 58457, "agency": "WHO", "sdg": null, "code": "1.1.3.22", "name": "1.1.3.22 - Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "description": "Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 75000, "available": 75000, "spent": 0}, {"id": 29413, "agency": "UNDP", "sdg": null, "code": "4.1.2.4", "name": "4.1.2.4 - Youth Entrepreneurship Initiative (Youth Co Lab)", "description": "To empower and invest in youth to accelerate the implementation of the SDGs through leadership, social innovation and entrepreneurship by developing young people’s modern skills and by catalyzing and sustaining youth-led startups and social enterprises across the region.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 74000, "available": 74000, "spent": 73163}, {"id": 86634, "agency": "UNOPS", "sdg": null, "code": "3.1.5.14", "name": "3.1.5.14 - Strengthening village-based climate action and livelihood in South Sumatra ", "description": "The goal of the project is to support the development of sustainable, climate resilient and low carbon livelihood activities across villages in South Sumatra in ways that contribute to effective biodiversity conservation, sustainable landscape management, and reduced greenhouse gas (GHG) emissions.\nThe overall objective of the project is to upscale rural livelihoods and support the attainment of the Sustainable Development Goals (SDGs) by:\n1. Establishing an additional 100 registered climate vil", "start": "2022-07-01", "end": "2025-12-31", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 73714, "available": 73714, "spent": 73714}, {"id": 29363, "agency": "UNICEF", "sdg": null, "code": "3.1.5.10", "name": "3.1.5.10 - Support the government on child sensitive environment and climate action for and with children", "description": "Support the national and subnational governments to improve their capacity to address environmental risks for children, including those exacerbated by climate change, through innovative climate actions", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 73048, "available": 73047, "spent": 73047}, {"id": 29300, "agency": "WFP", "sdg": null, "code": "3.1.1.7", "name": "3.1.1.7 - Strengthened government and non government capacity to establish, coordinate, and implement disaster preparedness and response activities through national and subnational clusters systems an", "description": "Technical assistance and policy engagement for the formalization of systems, enhancement of partnerships, and development of legal frameworks supporting the capacity strengthening of the Government-led National Logistics Cluster (NLC) and Provincial Logistics Cluster (PLC). ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 71251, "available": 0, "spent": 0}, {"id": 179166, "agency": "FAO", "sdg": null, "code": "2.1.4.11", "name": " 2.1.4.1 - Capacity building of smallholders on improved sago processing and value chains in Jayapura, Papua Province (TCP/INS/3907/C3)", "description": "To improve food security and livelihoods of customary communities through improved sago processing and value chains.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 70000, "available": 70000, "spent": 62643}, {"id": 179198, "agency": "FAO", "sdg": null, "code": "1.1.3.27", "name": " 1.1.3.1 - Working together to fight antimicrobial resistance (AMR) (UNJP/RAS/399/EC)", "description": "To contribute to partner countries preparedness to tackle AMR engaging with major global players and strategic countries and contributing towards achieving the objectives of the Global Action Plan on AMR by sharing experiences, advocating best practices and stimulating actions", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 70000, "available": 70000, "spent": 60469}, {"id": 29195, "agency": "UNHCR", "sdg": null, "code": "1.1.7.10", "name": "1.1.7.10 - Support meaningful engagement and participation of refugee women, men, girls and boys to be at the center of decision making on issues that affect their lives", "description": "Equality is the fundamental principle to the UN Charter 1945 and also CEDAW. UNHCR conducts participatory assessment based on Age, Gender, Diversity (AGD) for program planning and evaluation. UNHCR also conducts consultations with refugees on activities that may affect their lives", "start": "2021-11-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 70000, "available": 66300, "spent": 66296}, {"id": 80515, "agency": "UNHCR", "sdg": null, "code": "1.1.10.17", "name": "1.1.10.17 - Working closely with third countries to expand third country solutions such as resettlement and alternative pathways such as labour mobility scheme, education, family reunification and com", "description": "UNHCR works with partners and local government to create programs for training and ways to gain skills and experience for refugees so that they are eligible for labour mobility programme and any such complementary pathways programmes.  UNHCR continues to advocate with the resettlement countries to ease their admission eligibility criteria for refugees so that maximum number of refugees in need of solutions benefit from resettlement and complementary pathways programmes.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 70000, "available": 68000, "spent": 67920}, {"id": 29130, "agency": "WFP", "sdg": null, "code": "1.1.2.5", "name": "1.1.2.5 - National and subnational government have strengthened capacity to generate and utilise food security and nutrition evidence to address food insecurity and malnutrition and inform decision ma", "description": "1) Enhance government tools and analysis processes to monitor, capture, and communicate situations and risks on food security and nutrition. \nThis includes: Fill the Nutrient Gap analysis, Food Security and Vulnerability Atlas, ad-hoc bulletins, support to Food and Nutrition Surveillance System (SKPG), work on Small Area Estimation.\n\n2) Enhance national and sub-national capacity to utilise evidence to inform programme and policy decision making. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 63017, "available": 0, "spent": 0}, {"id": 29121, "agency": "WFP", "sdg": null, "code": "1.1.1.6", "name": "1.1.1.6 - Government at national and subnational level have institutional capacity to ensure access to fortified food (especially rice) through social protection programmes, targeting the most vulnera", "description": "Develop policy and regulatory framework and operational model to strengthened capacity and commitment of the Government and relevant stakeholders on increasing access to and consumption of fortified rice among Sembako social safety net beneficiaries and public community.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 62205, "available": 0, "spent": 0}, {"id": 29407, "agency": "UNICEF", "sdg": null, "code": "4.1.1.14", "name": "4.1.1.14 - Support the government and partners on safely managed water supply", "description": "Support national and sub-national government and partners, including private sector, to be equipped with data and good practices to have strengthened capacity to monitor and implement safely managed water supply services in urban areas.\nOCHA specifically support the coordination of partners including private sectors in humanitarian context.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 60682, "available": 60682, "spent": 60682}, {"id": 29329, "agency": "UNESCO", "sdg": null, "code": "3.1.3.7", "name": "3.1.3.7 - Joint Activities through Workshop, Trainings, and Collaborate in national and international events in strengthening youth on DRR through Science, Engineering, Technology, and Innovation)", "description": "DRR Output. This output focuses on capacity building and strengthen network of Youth and Young Professional nationally and internationally through the U-INSPIRE Platform", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.3 - Increased institutional capacity and coordination in local government and local civil society organizations to develop and operationalise DRR policies/strategies/plans in line with the ", "required": 60000, "available": 60000, "spent": 60000}, {"id": 179164, "agency": "FAO", "sdg": null, "code": "2.1.3.11", "name": "2.1.3.11 - Technical support on development for joint national action plan on blue food programme (TCP/INS/3905/C2)", "description": "To support the Indonesian Government in synergizing multi-stakeholders programme in an effort toward achieving the sustainable aquaculture and capture fisheries management to enhance the role of blue food in the national food security system.", "start": "2023-07-01", "end": "2025-10-31", "outcome": "Output 2.1.3 - National counterparts have increased capacity to analyse, design and implement policies and plans on inclusive and efficient agriculture, food systems development, and consumer protecti", "required": 55000, "available": 55000, "spent": 52576}, {"id": 29194, "agency": "UNHCR", "sdg": null, "code": "1.1.7.9", "name": "1.1.7.9 - Strengthen capacity of refugees and all actors to prevent and respond to Sexual and Gender Based Violence and ensure survivor of GBV receive the requisite services including psychosocial, he", "description": "GBV is a violation of various human rights such as the right to life, gender equality, prohibition of discrimination on the grounds of sex, protection of physical integrity to name a few. UNHCR conducts awareness raising session, capacity building on prevention and respond to Sexual and Gender Based Violence incidents", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 55000, "available": 51700, "spent": 51686}, {"id": 29166, "agency": "UNFPA", "sdg": null, "code": "1.1.4.4", "name": "1.1.4.4 - Support for improved Emergency Obstetric Care (EmOC) quality and services through Joint actions of The H6 Partnership", "description": "The H6+ is a partnership between UNFPA, UNICEF, UN Women, WHO, UNAIDS, and the World Bank Group that was formed to address the slow and uneven rate of progress toward effort to reduce maternal and child mortality as part of SDG 3 and increase the survival of women and children. In the 10th CP, the H6+ will collaborate with the MOH to conduct joint effort in assessment on maternal health issues. The assessments will (i) outline bottlenecks impeding progress to reduce maternal deaths in Indonesia ", "start": "2021-11-15", "end": "2025-12-15", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 54454, "available": 54454, "spent": 54374}, {"id": 29165, "agency": "UNFPA", "sdg": null, "code": "1.1.4.3", "name": "1.1.4.3 - Innovative approach for Maternal Death Surveillance and Response (MDSR) on Data and information management systems for better decision-making and quality improvements", "description": "The surveillance model will support the strengthening of civil registration and vital statistics (CRVS) by Directorate General of Population and Civil Registration (DUKCAPIL), Ministry of Home Affairs and the Research and Development Board, MOH, on sample registration system (SRS). The approach would be an effective way to support the improvement of CRVS, with special attention to maternal and perinatal death reporting focusing on the adoption of SKI at subnational level. The key activities of t", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 52366, "available": 52366, "spent": 52366}, {"id": 29286, "agency": "ILO", "sdg": null, "code": "2.1.8.3", "name": "2.1.8.3 - Strengthen the disability inclusion agenda in Indonesia", "description": "The ILO is revamping the Indonesia Business and Disability Network, in December 2020. Currently there are 107 members of the network, consisting local and multinational companies, NGOs, Organizations of Persons with Disabilities (OPDs), academics, and other stakeholders who has concerns in improving the employability of persons with disabilities. The IBDN continue to promote the human rights approach for the employment of persons with disabilities, as well as sharing knowledge and information fo", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.8 - Support services (occupational health, HIV testing and referral services, social contracting) and livelihood opportunities for refugees, migrant workers, asylum seekers, people with dis", "required": 50000, "available": 10000, "spent": 10000}, {"id": 29191, "agency": "UNESCO", "sdg": null, "code": "1.1.7.6", "name": "1.1.7.6 - Gender disaggregated data collection framework developed, tested and mainstreamed in Indonesian film industry", "description": "Mainstreaming gender equity policy and strategy in Indonesian film via gender disaggregated data collection, stakeholder consultation, advocacy and trainings. This activity had started since 01 September 2019 and the total required and available budget in 2020 is 40,000 USD", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 50000, "available": 30000, "spent": 30000}, {"id": 29190, "agency": "WHO", "sdg": null, "code": "1.1.7.5", "name": "1.1.7.5 - Government capacity strengthened to address gender, equity and human rights in national health policies, strategies and plans", "description": "Government capacity strengthened to address gender, equity and human rights in national health policies, strategies and plans", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 50000, "available": 6000, "spent": 5903}, {"id": 29158, "agency": "UNFPA", "sdg": null, "code": "1.1.3.16", "name": "1.1.3.16 - District planning and budgeting on essential SRH service package", "description": "Building from the previous effort in the 9th Country Programme the focus will be on supporting integrated planning, budgeting and monitoring for sexual and reproductive health programme at the sub-national level, which main components include family planning, adolescent reproductive health, health sector response to gender based violence and harmful practices, as well as humanitarian preparedness and response. The focus of this strategy is also to support the government in establishing a quality", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 49928, "available": 49928, "spent": 49928}, {"id": 179159, "agency": "FAO", "sdg": null, "code": "2.1.1.2", "name": "2.1.1.2 - Advancing sustainable banana production and market access: modernizing GAP and GHP and promoting international market engagement (TCP/INS/4001)", "description": "To support the Government of Indonesia in advancing sustainable 'lady finger' banana production and market access through modernizing GAP and GHP, and promoting international market engagement in Lumajang Indonesia.", "start": "2024-08-16", "end": "2025-12-31", "outcome": "Output 2.1.1 - National counterparts technical capacities have enhanced to formulate and implement future strategies (industry 4.0 & circular economy) that are inclusive and job rich", "required": 47000, "available": 47000, "spent": 15526}, {"id": 29425, "agency": "UN Women", "sdg": null, "code": "4.1.3.3", "name": "4.1.3.3 - National statistical system has increased capacity to produce and analyze gender-sensitive data and statistics to support an enabling policy environment to promote gender equality and women’", "description": "This sub-output aims to support the Government of Indonesia to produce, collect and analyze gender data and statistics for monitoring the SDGs. It is based on the following assumptions:\n• Willingness of NSO to adapt in response to identified gaps in gender data and statistics\n• Commitment of key duty bearers and continued demand from relevant government authorities to produce gender data and analysis\n• Sufficient allocation of resources\n• Willingness and motivation of the government authorities ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 45000, "available": 45000, "spent": 25000}, {"id": 155755, "agency": "UNDP", "sdg": null, "code": "3.1.2.12", "name": "3.1.2.12 - 01000743 PIP Support for Indonesia's Just Energy Transition (JETP)", "description": "To driving the Indonesia’s Just Energy Transition, the Government of Indonesia (GoI) through the secretariat have secured commitments from International and local Institutions and think tank and currently in the process of onboarding the working group leaders and members. UNDP Country Office Indonesia has been assigned and designated by the GOI to be the Lead of Just Transition working group with support from ADB, ILO, World Bank, GIZ as members. \n\nAs the working group leader, UNDP will have a r", "start": "2023-04-28", "end": "2024-10-27", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 45000, "available": 45000, "spent": 43679}, {"id": 29189, "agency": "UNFPA", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 43086, "available": 43086, "spent": 41821}, {"id": 29438, "agency": "UNFPA", "sdg": null, "code": "4.1.3.16", "name": "4.1.3.16 - Enhance and build a national hub of knowledge for compilation and analysis of knowledge products in the area of population and development, SRH, adolescents and youth, gender equality in bo", "description": "The knowledge hub initiative: to be hosted under the BAPPENAS, UNFPA will support the government in the compilation and analysis of knowledge, best practices and innovation in the area of population and development, SRH, adolescents and youth issues, and gender equality within the development-humanitarian continuum contexts, which will be used for rigorous, evidence-based planning and decision making at national and subnational levels. The knowledge hub initiative will also contribute to the Uni", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 42398, "available": 42398, "spent": 42398}, {"id": 179163, "agency": "FAO", "sdg": null, "code": "3.1.6.28", "name": "3.1.6.28 - Technical assistance in developing a national strategy for sustainable management of aquatic genetic resources (TCP/INS/3904)", "description": "To support the development of national strategy on genetic resources for the Indonesian aquaculture sector toward long-term and sustainable increases in productivity and production efficiency across multiple species", "start": "2023-07-01", "end": "2025-06-30", "outcome": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 40000, "available": 34766, "spent": 34766}, {"id": 29189, "agency": "UNDP", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 40000, "available": 40000, "spent": 0}, {"id": 58456, "agency": "UNODC", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 40000, "available": 40000, "spent": 0}, {"id": 70191, "agency": "UNODC", "sdg": null, "code": "1.1.7.24", "name": "1.1.7.24 - [Regulatory and Institutional Framework] Enhanced anti-corruption frameworks and capacities to detect, investigate, adjudicate and prosecute corruption", "description": "Support the development and/or amendment of national anti-corruption policies and strategies and assist countries to monitor the implementation and impact \n", "start": "2021-01-28", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 38000, "available": 38000, "spent": 27843}, {"id": 29196, "agency": "UNHCR", "sdg": null, "code": "1.1.7.11", "name": "1.1.7.11 - Working closely with the Government of Indonesia to advocate for full implementation of fully implement the Presidential Regulation 125/2016 and other policies, protocols that have been ena", "description": "UNHCR will continue to work closely with the Government of Indonesia to advocate for full implementation of fully implement the Presidential Regulation 125/2016 and other policies, protocols that have been enacted that are inclusive for refugees and asylum seekers and non-discriminatory meaning refugees, asylum seekers and stateless persons are also included", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 35000, "available": 31000, "spent": 30930}, {"id": 29189, "agency": "WHO", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 35000, "available": 35000, "spent": 0}, {"id": 29189, "agency": "UN Women", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 34811, "available": 34811, "spent": 34811}, {"id": 29167, "agency": "UNFPA", "sdg": null, "code": "1.1.4.5", "name": "1.1.4.5 - Support for improved quality and coverage of skilled birth attendance.", "description": "Skilled attendance at all births is considered to be the single most critical intervention for ensuring safe motherhood. Strengthening the skills of midwives is necessary to improve reproductive health and family planning services and is a central component of UNFPA’s work during 10th CP. UNFPA will support MOH, Indonesian Midwives Association (IBI) to improve the evidence supporting more effective midwifery care on the availability, acceptability and quality of midwifery services. UNFPA will al", "start": "2021-01-18", "end": "2025-12-15", "outcome": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 31955, "available": 31955, "spent": 31955}, {"id": 58456, "agency": "UN Women", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 31189, "available": 31189, "spent": 30986}, {"id": 58456, "agency": "ILO", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 30000, "available": 30000, "spent": 30000}, {"id": 29423, "agency": "ITU", "sdg": null, "code": "4.1.3.1", "name": "4.1.3.1 - Increase internet connectivity in a safe manner to meet next generation of universal service obligation (in ICT), including emergency communication and school connectivity", "description": "To evaluate the effectiveness of the intervention to increase internet connectivity in a safe manner to meet the next generation of universal service obligation (in ICT). This will also include emergency communication and school connectivity.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 30000, "available": 30000, "spent": 30000}, {"id": 29228, "agency": "UN Women", "sdg": null, "code": "1.1.11.2", "name": "1.1.11.2 - Promoting the gender equality in the HIV responses and reducing stigma, discrimination and violence againts women living with HIV and other women affected by HIV.", "description": "The program's objectives are:\r\n1.\tMinistry of Health is supported to mainstream gender and violence prevention in HIV prevention policies\r\n2.\tWomen's groups engaged in HIV prevention and response have better capacity to emphasize the role of VAWG in HIV prevention", "start": "2021-03-01", "end": "2025-12-31", "outcome": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 28885, "available": 28885, "spent": 15274}, {"id": 179195, "agency": "FAO", "sdg": null, "code": "1.1.3.26", "name": "1.1.3.26 - ONE HEALTH Programme Fund: Mitigating Health Threats in the Food and Agriculture Sectors through a One Health Approach (GCP/GLO/1043/MUL)", "description": "The programme is expected to contribute to ONE HEALTH: Sustainable and resilient agri?food systems built to address threats that relate to the health of humans, animals, plants and eco-systems. The impact of this programme is to strengthen national and international One Health systems through early warning, risk reduction and the progressive management of emerging and endemic zoonoses threats, high impact animal and plant pests and diseases (APPDs) including those with epidemic and pandemic pote", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 20000, "available": 20000, "spent": 15748}, {"id": 92734, "agency": "UN Women", "sdg": null, "code": "4.1.2.16", "name": "4.1.2.16 Government stakeholders have increased capacity and access to the tools for implementing GRB and promoting innovative financing mechanisms for gender equality and women’s empowerment in Indon", "description": "This sub-output will focusing on supporting the government on the implementation of gender-responsive budgeting (currently a draft waiting for a launch/presidential decree). It is based on the following assumptions:\na) the government willingness to prioritize and implement GRB in its budget process, and adopts the Presidential Regulation on GRB with political will to advance fiscal and innovative financial mechanisms for empowerment of women in the context of Indonesia\nb) readiness of government", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 20000, "available": 20000, "spent": 20000}, {"id": 29361, "agency": "UNESCO", "sdg": null, "code": "3.1.5.8", "name": "3.1.5.8 - Joint Activities through Workshop, Trainings, and Collaborate in national and international events on UNESCO-IOC Tsunami Ready Indicator and Recognition", "description": "Building capacities of local disaster management office, community, and key stakeholders to implement the UNESCO-IOC Tsunami Ready Indicator and Recognition", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 19382, "available": 19382, "spent": 19382}, {"id": 58457, "agency": "UNHCR", "sdg": null, "code": "1.1.3.22", "name": "1.1.3.22 - Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "description": "Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 19250, "available": 19250, "spent": 0}, {"id": 29311, "agency": "UNICEF", "sdg": null, "code": "3.1.1.18", "name": "3.1.1.18 - Support government for child protection in emergencies", "description": "Support government and humanitarian actors at national and subnational level to have improved capacity to prevent, mitigate, prepare for and respond to child protection in emergencies in a timely and coordinated manner.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 15629, "available": 15629, "spent": 15629}, {"id": 29327, "agency": "UNDRR", "sdg": null, "code": "3.1.3.5", "name": "3.1.3.5 - Making Cities Resilient 2030 Initiative", "description": "Through the global Making Cities Resilient 2030 Initiative, providing technical support to local government authorities in the identification of hazards and disaster risks, and the development of local disaster risk reduction action plans in-line with the Sendai Framework for DRR in an inclusive manner to build their resilience to disasters and increase sustainable development.", "start": "2021-02-09", "end": "2025-12-31", "outcome": "Output 3.1.3 - Increased institutional capacity and coordination in local government and local civil society organizations to develop and operationalise DRR policies/strategies/plans in line with the ", "required": 15392, "available": 15392, "spent": 15392}, {"id": 97608, "agency": "UNODC", "sdg": null, "code": "1.1.7.31", "name": "1.1.7.31 - UNODC Crypto-AML Programme ", "description": "On money laundering and terrorism financing, the UNODC and Indonesian Government committed to the provision of capacity building, promoting effective and comprehensive national coordination at the policy and operational levels, and enhancing regional and international cooperation. \n\nPlanned deliverables are developed through direct consultation with government counterparts under the Programme Steering Committee framework and are in accordance with UN instruments and international standards and a", "start": "2023-01-01", "end": "2024-09-30", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 15000, "available": 15000, "spent": 15000}, {"id": 152468, "agency": "UNODC", "sdg": null, "code": "1.1.8.9", "name": "1.1.8.9 - Enhancing Knowledge, Operational Capacities and Cross-Border Information-Sharing to Counter Threats Posed by Foreign Terrorist Fighters and Their Local Affiliates in Indonesia, Malaysia and ", "description": "UNODC is suporting Indonesia, Malaysia, and the Philippines in countering the threats from foreign terrorist fighters (FTF) in line with international human rights standards and good practices. This involves enhancing knowledge of FTF mobilization financing, travel patterns, and modus operandi, strengthening the operational capabilities of a wide range of government stakeholders, and supporting effective mechanisms for cross-border information sharing. To improve operational capabilities, UNODC ", "start": "2022-04-01", "end": "2024-06-30", "outcome": "Output 1.1.8 - Governments and key stakeholders have increased capacity to develop and implement gender-sensitive national policies/action plan and/or programme interventions to prevent and counter te", "required": 13821, "available": 13821, "spent": 0}, {"id": 70488, "agency": "ITU", "sdg": null, "code": "1.1.6.1", "name": "1.1.6.1 -  Digital transformation centres in Indonesia (technical support and networking)", "description": "To develop Government and key stakeholders to support the quality of learning for children, youth, and vulnerable populations. \n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 13500, "available": 13500, "spent": 13500}, {"id": 58457, "agency": "ILO", "sdg": null, "code": "1.1.3.22", "name": "1.1.3.22 - Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "description": "Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 10000, "available": 10000, "spent": 10000}, {"id": 179726, "agency": "UNHCR", "sdg": null, "code": "1.1.7.41", "name": "1.1.7.41 - Support to Government of Indonesia on issuance of civil documentation including birth registration documents for refugees and asylum seeker", "description": " Support to Government of Indonesia on issuance of civil documentation including birth registration documents for refugees and asylum seeker", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 10000, "available": 5725, "spent": 5721}, {"id": 56943, "agency": "WFP", "sdg": null, "code": "3.1.1.27", "name": "3.1.1.27 - Strengthened Government and non-government stakeholders logistic capacity to prepare, respond, and mitigate the impact of climate change and disasters. ", "description": "Contribute and support the existing coordination mechanisms during preparedness and response (NLC/PLC, PP/TWG, HCT, ICCG)", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 9500, "available": 0, "spent": 0}, {"id": 29156, "agency": "UNHCR", "sdg": null, "code": "1.1.3.14", "name": "1.1.3.14 - Support and capacity building of government health facilities providing health care for refugees and asylum seekers", "description": "Right to health is an inclusive human right. UNHCR provides support of personal protection equipment (PPE) to hospitals and PUSKESMAS that provides medical service to refugees. Conducting awareness raising session for staff at health facilities. Continued advocacy and coordination with the government to ensure access to health care for refugees", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 9065, "available": 3806, "spent": 0}, {"id": 29308, "agency": "UNICEF", "sdg": null, "code": "3.1.1.15", "name": "3.1.1.15 - Support to enhance WASH in emergencies", "description": "Support national and subnational governments and partners to enhanced capacity to develop an adaptive WASH cluster contingency response plan, integrated baseline data, and effectively coordinate inclusive and gender-responsive emergency response.\nOCHA contributes in WASH cluster contingency planning, and supporting WASH coordination", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 7209, "available": 7209, "spent": 0}, {"id": 58457, "agency": "UNFPA", "sdg": null, "code": "1.1.3.22", "name": "1.1.3.22 - Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "description": "Fully resource and sustain efficient HIV responses and integrate into systems for health, social protection, humanitarian settings and pandemic responses", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 6300, "available": 6300, "spent": 6300}, {"id": 58456, "agency": "UNHCR", "sdg": null, "code": "1.1.3.21", "name": "1.1.3.21 - Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "description": "Maximize equitable and equal access to HIV services and solutions (including prevention, testing, treatment and adherence) ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 5750, "available": 5750, "spent": 0}, {"id": 29307, "agency": "UNICEF", "sdg": null, "code": "3.1.1.14", "name": "3.1.1.14 - Strengthen Government capacity for disaster risk reduction and emergency response for education sector", "description": "Support the national and sub-national governments and partners to improve their capacity to prepare for, respond to, and recover from disasters as well as the environment and climate-related threats for continued, quality learning of children and adolescents.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 5385, "available": 5385, "spent": 5385}, {"id": 29281, "agency": "UN Women", "sdg": null, "code": "2.1.6.8", "name": "2.1.6.8 - Girls in ICT: to increase women and girls access in ICT in order to create gender balance in ICT", "description": "To increase young women and girls opportunity to access technology in order to create gender balance in ICT. (Note: UN Women does not have activity in 2022 onwards. The joint programme with ITU was conducted only in 2021)", "start": "2021-04-22", "end": "2025-04-24", "outcome": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 5000, "available": 5000, "spent": 3500}, {"id": 29304, "agency": "UNDRR", "sdg": null, "code": "3.1.1.11", "name": "3.1.1.11 - Support to private sector resilience building", "description": "Technical support to private sector in Indonesia to increase their resilience to natural hazards and disasters and protect livelihoods.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 5000, "available": 5000, "spent": 0}, {"id": 29189, "agency": "UNHCR", "sdg": null, "code": "1.1.7.4", "name": "1.1.7.4 - Enabling environment to reduce stigma and discrimination, and eliminate barriers for access to HIV related services by PLHIV and key population", "description": "Facilitating access to treatment, care and (legal) support for KAPs and other vulnerable groups by tackling social and policy barriers.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 5000, "available": 5000, "spent": 0}, {"id": 29309, "agency": "UNICEF", "sdg": null, "code": "3.1.1.16", "name": "3.1.1.16 - Support the government on nutrition in emergencies for children and mothers", "description": "Support the governments and partners at national and sub-national level to have increasing evidence to address the impact of climate change on nutrition and improved capacity to prepare for, respond to, and recover from disasters in a timely and coordinated manner to ensure the nutrition status of the population including the most vulnerable groups is protected.\nOCHA specifically supports the nutrition coordination in humanitarian context.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 3043, "available": 3043, "spent": 3043}, {"id": 29204, "agency": "OCHA", "sdg": null, "code": "1.1.7.19", "name": "1.1.7.19 - Child protection policies strengthening", "description": "Enhance knowledge, capacity, data, and clear accountability to enact and implement gender-responsive, inclusive, and evidence-based laws, policies, and budgets on child protection.\nOCHA contributes specifically on the coordination of organizations who have child protection program in humanitarian context. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 475, "available": 475, "spent": 0}, {"id": 29394, "agency": "IFAD", "sdg": null, "code": "4.1.1.1", "name": "4.1.1.1 - Policy Lab under READSI programme", "description": "Supportive policy and institutional framework\r\nfor food security and nutrition. The grant will support Bappenas to lead Food and Agriculture Policy Coordination under the Deputy Minister for Maritime and Natural Resources, lead by Directorate Food and Agriculture. 8.\tThe specific objectives proposed for the policy component of READSI are: (i) to support the development of the Long-Term Vision 2045, the next national medium-term development plan (RPJMN 2020-2024) and annual work plans (Rencana Ke", "start": "2021-01-01", "end": "2024-09-30", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 0, "available": 0, "spent": 0}, {"id": 29120, "agency": "UNDP", "sdg": null, "code": "1.1.1.5", "name": "1.1.1.5 - To enhance government capacity in formulating gender-responsive policies on adaptive-social protection through the establishment of enhanced early warning systems that assess risk and identi", "description": "1) Strengthening  the VAMPIRE (Early Warning and  disaster monitoring Platform) Platform.\r\n2) Build synergies between existing GoI and partners early warning and disaster monitoring systems maintaines by BMKG (Signature, CEWS), BNPB (InaRisk), KLHK (SIDIK), WFP (VAMPIRE/PRISM)\r\n2) Study and research on gender- sensitive vulnerability criteria, indicators, etc. for improved geographical targeting and identification of population groups,  vulnerable to climatic disasters to inform Adaptive Social ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 0, "available": 0, "spent": 0}, {"id": 29433, "agency": "UNDRR", "sdg": null, "code": "4.1.3.11", "name": "4.1.3.11 - Support collection, reporting and use of disaster damage and loss data through the online Sendai Framework Monitor", "description": "Ongoing technical support to Indonesia to increase collection, reporting and use of disaster damage and loss data through the online Sendai Framework Monitor.  Reporting will contribute to annual national implementation progress of the global Sendai Framework for DRR and disaster-related SDG indicators.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 0, "available": 0, "spent": 0}, {"id": 29319, "agency": "UNEP", "sdg": null, "code": "3.1.2.1", "name": "3.1.2.1 - Advancing Indonesia’s Lighting Market to High Efficient Technologies (ADLIGHT)", "description": "ADLIGHT aims to promote the increased deployment of high efficiency lighting technologies in Indonesia through the transformation of the national market, thereby reducing electricity demand and the related greenhouse gas (GHG) emissions. The project is expected to lead to increased market penetration of high efficiency lighting through capacity building for the country’s lighting industry, thereby enhancing the local manufacturing capability to locally-produce highly quality lighting systems in ", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 0, "available": 578447, "spent": 132630}, {"id": 29405, "agency": "UNESCO", "sdg": null, "code": "4.1.1.12", "name": "4.1.1.12 - Support the development of science technopark and innovation incubators", "description": "ENABLING ENVIRONMENT FOR INNOVATION Output. This output focuses on increasing the capacity to build ecosystem of innovation through policies and incentives that promote innovation and introduction to innovative policies, technologies, and practices.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 0, "available": 0, "spent": 0}, {"id": 97599, "agency": "UNODC", "sdg": null, "code": "1.1.8.5", "name": "1.1.8.5 - Strengthening the Management, Rehabilitation and Reintegration of Violent Extremist Offenders (VEOs) in lndonesia", "description": "The UNODC will support the government of Indonesia to develop a pilot half-way house for former violent extremism prisoners with the Ministry of Social Affairs and enhance inter-agency cooperation on rehabilitation and reintegration of former violent extremism prisoners with the Parole and Probation Officer under the Directorate General of Corrections, the Ministry of Law and Human Rights in two pilot regions .", "start": "2022-11-23", "end": "2024-10-31", "outcome": "Output 1.1.8 - Governments and key stakeholders have increased capacity to develop and implement gender-sensitive national policies/action plan and/or programme interventions to prevent and counter te", "required": 0, "available": 568799, "spent": 59877}, {"id": 29120, "agency": "WFP", "sdg": null, "code": "1.1.1.5", "name": "1.1.1.5 - To enhance government capacity in formulating gender-responsive policies on adaptive-social protection through the establishment of enhanced early warning systems that assess risk and identi", "description": "1) Strengthening  the VAMPIRE (Early Warning and  disaster monitoring Platform) Platform.\r\n2) Build synergies between existing GoI and partners early warning and disaster monitoring systems maintaines by BMKG (Signature, CEWS), BNPB (InaRisk), KLHK (SIDIK), WFP (VAMPIRE/PRISM)\r\n2) Study and research on gender- sensitive vulnerability criteria, indicators, etc. for improved geographical targeting and identification of population groups,  vulnerable to climatic disasters to inform Adaptive Social ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 0, "available": 0, "spent": 0}, {"id": 80621, "agency": "WFP", "sdg": null, "code": "3.1.1.35", "name": "3.1.1.35 - Strengthened national and subnational policy framework and capacities for enhanced supply chain resilience", "description": "1. Facilitate the establisment of TWG supply chain for essential goods during crisis, including the TOR & workplan\n2. Design, conduct and disseminate supply chain study in selected disaster-prone areas to identify feasible anticipatory actions to mitigate disaster-related supply chain disruptions.\n3. Facilitate SSTC knowledge and experience exchanges to inform supply chain resilience", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 28824, "code": "1", "name": "Strategic Priority 1 - Inclusive Human Development", "required": 117135828, "available": 103747263, "spent": 92622384, "children": [{"id": 28828, "code": "1.1", "name": "Outcome 1.1 - People living in Indonesia, especially those at risk of being left furthest behind, are empowered to fulfil their human development potential as members of a pluralistic, tolerant, inclu", "required": 117135828, "available": 103747263, "spent": 92622384, "children": [{"id": 28833, "code": "1", "name": "Output 1.1.1 - Government at national and sub-national level have strengthened their institutional capacities and commitment to implement well-resourced social protection systems with a particular foc", "required": 2556471, "available": 1681266, "spent": 1405190}, {"id": 28842, "code": "10", "name": "Output 1.1.10 - Governments and stakeholders at national and local level have greater capacity to develop and implement coherent and coordinated migration and asylum policies and measures that protect", "required": 31927541, "available": 30017465, "spent": 29965699}, {"id": 28843, "code": "11", "name": "Output 1.1.11 - Government and key stakeholders have greater capacity, resources and commitment to significantly reduce all forms of violence", "required": 2887430, "available": 2887429, "spent": 1731321}, {"id": 28834, "code": "2", "name": "Output 1.1.2 - Governments and key stakeholders at national and sub-national levels have strengthened capacity to deliver and increase demand for essential evidence-based nutrition and food security p", "required": 13837425, "available": 12851361, "spent": 9546212}, {"id": 28835, "code": "3", "name": "Output 1.1.3 - Health systems are progressively strengthened to deliver quality decentralized health care aimed at advancing universal health coverage and health-related SDGs", "required": 38905377, "available": 30234385, "spent": 27510782}, {"id": 28836, "code": "4", "name": "Output 1.1.4 - Increased capacity to prevent and address maternal and newborn mortality using a continuum and multisectoral approaches in all contexts, with a focus on policy advocacy, data strengthen", "required": 5424662, "available": 5360661, "spent": 4996929}, {"id": 28837, "code": "5", "name": "Output 1.1.5 - Government at national and sub-national level have improved capacity to implement well-resourced safe water supply and sanitation systems", "required": 2609007, "available": 2579007, "spent": 2578756}, {"id": 28838, "code": "6", "name": "Output 1.1.6 - Government and key stakeholders at national and sub-national levels have greater capacity to provide inclusive, quality learning opportunities for children and youth, especially the mos", "required": 4785368, "available": 3750368, "spent": 3735106}, {"id": 28839, "code": "7", "name": "Output 1.1.7 - Government and key stakeholders at all levels have greater capacity and resources to develop and implement policy, legal and accountability frameworks to advance human rights, access to", "required": 12853943, "available": 12587918, "spent": 10116836}, {"id": 28840, "code": "8", "name": "Output 1.1.8 - Governments and key stakeholders have increased capacity to develop and implement gender-sensitive national policies/action plan and/or programme interventions to prevent and counter te", "required": 1228604, "available": 1797403, "spent": 1035553}, {"id": 28841, "code": "9", "name": "Output 1.1.9 - Communities and youth are better able to identify and implement gender-responsive solutions/interventions to make stronger commitment to values to counter and prevent violent extremism", "required": 120000, "available": 0, "spent": 0}]}]}, {"id": 28825, "code": "2", "name": "Strategic Priority 2 - Economic Transformation", "required": 55555921, "available": 52816360, "spent": 11544088, "children": [{"id": 28829, "code": "2.1", "name": "Outcome 2.1 - Institutions and people contribute more effectively to advance a higher value-added and inclusive economic transformation", "required": 55555921, "available": 52816360, "spent": 11544088, "children": [{"id": 28844, "code": "12", "name": "Output 2.1.1 - National counterparts technical capacities have enhanced to formulate and implement future strategies (industry 4.0 & circular economy) that are inclusive and job rich", "required": 1018704, "available": 868704, "spent": 792866}, {"id": 28845, "code": "13", "name": "Output 2.1.2 - Training, skills development system and public education have improved to ensure that competencies of job-seekers match the needs of the industry", "required": 632727, "available": 632727, "spent": 632727}, {"id": 28846, "code": "14", "name": "Output 2.1.3 - National counterparts have increased capacity to analyse, design and implement policies and plans on inclusive and efficient agriculture, food systems development, and consumer protecti", "required": 24878599, "available": 24878599, "spent": 989721}, {"id": 28847, "code": "15", "name": "Output 2.1.4 - Modalities and value addition in selected sub-sectors have enhanced to promote local economic development", "required": 14909195, "available": 14909195, "spent": 4062392}, {"id": 28848, "code": "16", "name": "Output 2.1.5 - Enterprise and financial services, enabling business environment, and capability of local firms have improved to increase productivity and meet compliance requirements as suppliers to g", "required": 7978888, "available": 6815888, "spent": 1723101}, {"id": 28849, "code": "17", "name": "Output 2.1.6 - Government agencies, private sector, and other stakeholders have increased capacity to develop and influence policy, legislation, business culture and practices in support of gender equ", "required": 5387808, "available": 4287808, "spent": 2954987}, {"id": 28851, "code": "19", "name": "Output 2.1.8 - Support services (occupational health, HIV testing and referral services, social contracting) and livelihood opportunities for refugees, migrant workers, asylum seekers, people with dis", "required": 130000, "available": 10000, "spent": 10000}, {"id": 28852, "code": "20", "name": "Output 2.1.9 - Private sector, trade unions, CSOs and sub-national government have increased capacity to promote inclusion and non-discriminatory policies at the workplace.", "required": 620000, "available": 413439, "spent": 378294}]}]}, {"id": 28826, "code": "3", "name": "Strategic Priority 3 - Disaster and Climate Resilience", "required": 62980606, "available": 59064264, "spent": 42374113, "children": [{"id": 28830, "code": "3.1", "name": "Outcome 3.1 - Institutions, communities and people actively apply and implement low carbon development, sustainable natural resources management and disaster resilience approaches that are all gender ", "required": 62980606, "available": 59064264, "spent": 42374113, "children": [{"id": 28853, "code": "21", "name": "Output 3.1.1 - Strengthened institutional capacities in government agencies and other key national stakeholders to develop, improve, and implement coordinated policies/strategies/plans for increased r", "required": 12238536, "available": 10856937, "spent": 6320104}, {"id": 28854, "code": "22", "name": "Output 3.1.2 - Government and private sector have increased capacity to develop policy options and access to financing for renewable energy and energy efficiency towards reducing GHG emission", "required": 6357256, "available": 5249514, "spent": 4571078}, {"id": 28855, "code": "23", "name": "Output 3.1.3 - Increased institutional capacity and coordination in local government and local civil society organizations to develop and operationalise DRR policies/strategies/plans in line with the ", "required": 1313662, "available": 1013662, "spent": 797365}, {"id": 28856, "code": "24", "name": "Output 3.1.4 - Strengthened capacities of government and key stakeholders to deliver high-quality integrated education, information and services on climate change adaptation and mitigation, environmen", "required": 14619524, "available": 14545524, "spent": 13868965}, {"id": 28857, "code": "25", "name": "Output 3.1.5 - Strengthened preparedness and resilience of poor and vulnerable communities and natural environment, to climate change and disasters risks, including deployment of sustainable solutions", "required": 5414847, "available": 5230028, "spent": 5119019}, {"id": 28858, "code": "26", "name": "Output 3.1.6 - Strengthened and expanded protection, governance and management of terrestrial and aquatic ecosystems, habitats and species", "required": 22309148, "available": 21600966, "spent": 11252198}, {"id": 28859, "code": "27", "name": "Output 3.1.7 - Increased institutional capacities to collect and analyze data and information on land use change and degradation to support land management, planning and policy processes", "required": 727633, "available": 567633, "spent": 445384}]}]}, {"id": 28827, "code": "4", "name": "Strategic Priority 4 - Innovation", "required": 18648812, "available": 16201690, "spent": 13829667, "children": [{"id": 28831, "code": "4.1", "name": "Outcome 4.1 - Stakeholders adopt innovative and integrated development solutions to accelerate advancement towards the SDGs.", "required": 18648812, "available": 16201690, "spent": 13829667, "children": [{"id": 28860, "code": "28", "name": "Output 4.1.1 - Government and key stakeholders have increased capacity to design policies and incentives that promote innovation and to implement and scale up innovative policies, technologies and pra", "required": 9141089, "available": 8934733, "spent": 7765635}, {"id": 28861, "code": "29", "name": "Output 4.1.2 - Government and stakeholders have increased capacity to develop, establish, gain access to and leverage from innovative financing instruments and partnerships to address key sustainable ", "required": 6962113, "available": 4721347, "spent": 3867560}, {"id": 28862, "code": "30", "name": "Output 4.1.3 - Government and key stakeholders have improved capacity to produce, analyse and utilise high quality data for decision making through the use of digital data platform and big data and to", "required": 2545610, "available": 2545610, "spent": 2196472}]}]}]}