{"workspace_id": 18, "name": "Kazakhstan", "totals": {"required": 48100363.0, "available": 43659860.99, "spent": 39035256.0}, "sdgs": {"1": {"required": 2773466.75, "available": 2426444.08, "spent": 2332502.17}, "2": {"required": 1202699.67, "available": 1036033.0, "spent": 872323.67}, "3": {"required": 12134029.67, "available": 11745720.33, "spent": 10928793.33}, "4": {"required": 5277765.08, "available": 2503510.92, "spent": 2399341.42}, "5": {"required": 3234660.5, "available": 3057700.5, "spent": 3038477.67}, "6": {"required": 233018.75, "available": 233018.75, "spent": 175103.42}, "7": {"required": 1333315.17, "available": 1333315.17, "spent": 1220751.83}, "8": {"required": 3297846.08, "available": 3233346.08, "spent": 2836696.5}, "9": {"required": 1414857.75, "available": 1414357.75, "spent": 1298829}, "10": {"required": 2979718.08, "available": 2881171.58, "spent": 2230370.33}, "11": {"required": 1954937.42, "available": 1890436.42, "spent": 1406270.33}, "12": {"required": 66182, "available": 66182, "spent": 62432}, "13": {"required": 3096298.75, "available": 3095798.75, "spent": 2208967.92}, "14": {"required": 44289, "available": 44289, "spent": 30106}, "15": {"required": 1901886.08, "available": 1901848.08, "spent": 1561069.25}, "16": {"required": 5972552.92, "available": 5615849.25, "spent": 5275328.33}, "17": {"required": 1182839.33, "available": 1180839.33, "spent": 1157892.83}}, "projects": [{"id": 37041, "agency": "WHO", "sdg": null, "code": "19 (ext. from 2021)", "name": "Provide technical and expert support to increase the capacity of national health authorities in preparedness and response to health emergencies, including COVID-19, environmental health hazards, and e", "description": "from 2024  - Pandemic Fund funding. ", "start": "2021-01-01", "end": "2025-12-30", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 5358896, "available": 5358896, "spent": 5358896}, {"id": 86149, "agency": "UNDP", "sdg": null, "code": "25", "name": "Procurement of medicines for treatment of socially significant diseases\t\t\t", "description": "Within the project, UNDP will support capacity development of “SK-Pharmacy”, LLP in the field of procurement of medicines, health products and medical equipment as per UNDP rules, regulations, policies and procedures as required by the approved Procurement and Budget Plan agreed between UNDP and SK Pharmacy.\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 2899788, "available": 2899788, "spent": 2236580}, {"id": 86545, "agency": "UNDP", "sdg": null, "code": "3", "name": "Derisking renewable energy investment", "description": "The objective of the project is to encourage private sector investment in renewable energy in Kazakhstan to achieve the objectives of the “Kazakhstan 2030” and “Kazakhstan 2050” strategies for renewable energy.\nThe project targets both large-scale and small-scale renewable energy sources. The ultimate goal of this project is to achieve the transformation of the energy market in Kazakhstan through a significant increase in the scale of the use of renewable energy sources in the field of electrici", "start": "2021-01-01", "end": "2024-08-19", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 2143993, "available": 2143993, "spent": 2038911}, {"id": 127033, "agency": "UNESCO", "sdg": null, "code": "UNESCO20", "name": "Silk Roads Heritage Corridors in Central Asia ", "description": "The project will strengthen the contribution of culture to sustainable development, notably through heritage-based tourism development, diversifying tourism products and delivering high-quality visitor experiences along the Silk Roads heritage corridors in the participating countries. These activities aim to contribute to improving livelihoods of the communities in the region, including youth and women, through capacity-building and the creation of opportunities for income-generation", "start": "2023-01-01", "end": "2024-10-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 1900000, "available": 1778000, "spent": 1778000}, {"id": 114851, "agency": "UNDP", "sdg": null, "code": "15", "name": "Promoting Resilient Communities to Prevent Violent Extremism in Central Asia", "description": "This initiative will build on a human security approach that is people-centered, context-specific and prevention-oriented to build community resilience and youth empowerment for the prevention of violent extremism and to strengthen social cohesion. Moreover, the project will aim to expand national capacities on the prevention of violent extremism.", "start": "2023-04-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 1326907, "available": 1326907, "spent": 1311192}, {"id": 86509, "agency": "UNDP", "sdg": null, "code": "6", "name": "Conservation and Sustainable Management of Key Globally Important Ecosystems for Multiple Benefits", "description": "The Project is aimed to improve the conservation and management of forest resources and adjacent grassland, floodplain and desert ecosystems, which are valuable for biodiversity conservation, land resources and welfare of local communities. The Project also focuses on promoting the gender equality and women empowerment as relevant and possible within the Project. In this direction, the Project will address the challenges of sustainable use of natural resources by promoting innovative gender-resp", "start": "2021-01-01", "end": "2024-10-28", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 1239349, "available": 1239349, "spent": 1091658}, {"id": 98852, "agency": "UNDP", "sdg": null, "code": "21", "name": "Seventh Operational Phase of the GEF Small Grants Programme in Kazakhstan", "description": "The project aims to empower local communities and organizations to enhance socio-ecological resilience and sustainable livelihoods across seven target landscapes, benefitting both local and global environments. It will achieve this by improving community-based capacities for ecosystem resilience through resource management planning and promoting the adoption of energy-efficient and renewable energy technologies to reduce greenhouse gas emissions. Focused on steppe and desert landscapes, the proj", "start": "2022-11-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 1045897, "available": 1045897, "spent": 1026364}, {"id": 154394, "agency": "UNESCO", "sdg": null, "code": "2310", "name": "Equipping learners in Kazakhstan with skills and competencies to promote sustainable development and engage with the world as responsible global citizens", "description": "The overall purpose of UNESCO Almaty's support to Kazakhstan is to enhance education quality and relevance by focusing on functional literacy, critical thinking, and transversal skills among learners. This involves reviewing and analyzing national policies and curricula, enhancing curriculum content, and developing learning materials on Education for Sustainable Development (ESD), Global Citizenship Education (GCED), Media and Information Literacy (MIL), and healthy lifestyles.\n\nKey actions incl", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 1000000, "available": 20000, "spent": 20000}, {"id": 154413, "agency": "UNESCO", "sdg": null, "code": "2312", "name": "Training and supporting teachers in Kazakhstan to improve learning outcomes and address the changes brought forth by the digital and artificial intelligence (AI) transformation and the COVID-19 crisis", "description": "Overall purpose is to address learning loss due to the Covid-19 crisis and improve of learning outcomes in Kazakhstan through the provision of policy support on teachers, training and supporting teachers and developing teaching and instructional materials. This will help teachers to provide adequate remediation and deliver different modalities of learning in order to address learning loss and improve learning outcomes.  UNESCO will provide support in building capacity of teachers in the fields o", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 1000000, "available": 70000, "spent": 70000}, {"id": 183545, "agency": "IOM", "sdg": null, "code": "IOM1", "name": "Strengthening of Border Security in Kazakhstan", "description": "Support strengthening of the border security, this project will enhance the National Security Committee's staff development system and technical capacities to address cross-border crimes and improve the engagement with Customs Authorities and Sea Port Administration to secure its land, air and sea borders against crimes. \n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 970000, "available": 970000, "spent": 970000}, {"id": 128445, "agency": "UNICEF", "sdg": null, "code": "2304", "name": "Conduct MICS-7", "description": "Conduct MICS-7\nDevelop and launch interactive dashboard of the Child Well-being Index", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 937906, "available": 937906, "spent": 937906}, {"id": 86656, "agency": "UNDP", "sdg": null, "code": "10", "name": "Institutional Support to the Astana Civil Service Hub, Phase 4\t\t\t", "description": "The project's overall goal is to contribute to effective, transparent, and accountable governance and improved public service delivery in the region and beyond, through civil service excellence and regional cooperation. Since 2013, the ACSH operates as a multilateral and networking platform promoting supporting public service excellence, by assisting the efforts of the participating countries’ governments – particularly those in the immediate region – in building institutional and human capacity", "start": "2022-03-11", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 919761, "available": 919761, "spent": 918291}, {"id": 86557, "agency": "UNDP", "sdg": null, "code": "2", "name": "Creation of conditions for the reintroduction of the Turan tiger and assistance in the preservation of natural, historical and cultural objects of the Ulytau mountain range", "description": "The Project is aimed at creating a sustainable base for reintroduction of tigers in historical habitats, spanning the Ile-Balkhash SNR, conservating the natural, historical and cultural heritage of Ulytau mountain range and adjacent territories, and promoting the tourist sites in this unique region. The Project's main results will be a comprehensive improvement of ecosystems along the Ile river delta and the Southern Balkhash region, strengthening Ile-Balkhash SNR and Ulytau SNNP (which is being", "start": "2021-12-01", "end": "2025-12-31", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 840000, "available": 840000, "spent": 838201}, {"id": 114960, "agency": "UNDP", "sdg": null, "code": "16", "name": "Phase 2: Supporting the Economic Empowerment of Afghan Women through Education and Training in Kazakhstan, Uzbekistan and Kyrgyzstan", "description": "The Action represents an expansion of an ongoing EUR 2 million trilateral cooperation programme between the European Union, Afghanistan, and Central Asia. Like the ongoing programme, it aims at building resilience and promoting the academic, economic and social empowerment of women in Afghanistan especially vulnerable women living in challenging conditions by enhancing their capabilities, employability and future prospects through education and training in Kazakhstan, Uzbekistan and, within the ", "start": "2021-06-01", "end": "2025-12-31", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 765220, "available": 765220, "spent": 730694}, {"id": 152797, "agency": "UNDP", "sdg": null, "code": "2305", "name": "Institutionalization of adaptation planning and integration of climate risks into Kazakhstan’s development planning processes to enable implementation of adaptation measures as part of coherent Nation", "description": "The proposed readiness project in the Republic of Kazakhstan addresses the urgent need to enhance resilience against the impacts of climate change. Recognizing the President's call for action, the Government supports the National Adaptation Plan (NAP) processes to integrate climate adaptation into policies, especially related to NDC implementation and decarbonization.\nFocused on four priority sectors—agriculture, forestry, water management, and civil protection/disaster risk reduction – the proj", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 671668, "available": 671668, "spent": 135954}, {"id": 130005, "agency": "UNODC", "sdg": null, "code": "22", "name": "Returning Foreign Fighters Detentions Programme - Phase II ", "description": "The objective of the programme is to strengthen the capacity of regional partners—particularly civilian law enforcement and justice institutions in Kazakhstan, the Kyrgyz Republic, and Tajikistan—to prevent, respond to, and recover from terrorist activities in accordance with the rule of law", "start": "2023-09-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 630000, "available": 630000, "spent": 630000}, {"id": 183472, "agency": "IOM", "sdg": null, "code": "2433", "name": "Improving migration governance and access to services for displaced Afghans in Pakistan and Central Asia", "description": "Support government institutions in the region and communities to address immediate protection and humanitarian needs of Afghan nationals and local communities, mitigate the mid-term impact of the crisis on societies in the region, and support recovery and resilience for longer-term sustainable development. IOM intervention overall looks at contributing to selected priority areas: strengthening governance,  increasing access to services\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 605306, "available": 605306, "spent": 160284}, {"id": 37060, "agency": "UNHCR", "sdg": null, "code": "11 (ext. from 2021)", "name": "Promoting local integration of refugees, asylum seekers and stateless people", "description": "\"In 2022, UNHCR supported Kazakhstan in formulating the Migration Policy for 2023-2027 and Social Code, enhancing the national legal framework on asylum, refugee integration, and socio-economic rights. Bilateral meetings with key stakeholders addressed gaps in legislation hindering refugees' access to social services, employment, healthcare, and education. UNHCR recommendations were integrated into Kazakhstan’s Human Rights action plan for 2022-2024.\n\nRefugee components were included in the 2nd ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 518665, "available": 321572, "spent": 321572}, {"id": 179309, "agency": "FAO", "sdg": null, "code": "2420", "name": "Pandemic Preparedness and Response through a One Health approach in Central Asia", "description": "Pandemic Preparedness and Response through a One Health approach in Central Asia project (GCP/SEC/027/PAF) - Primary objective is to reduce the risk of disease outbreaks, epidemics and pandemics, and the health, social and economic impact of pandemics in the region; `Improve regional food-systems resilience to shocks and climate change; and `Increase agriculture competitiveness and trade, and ecosystem wellbeing in Central Asia.\n\nImplementing Entities:  FAO, WHO and the World Bank\n", "start": "2024-03-24", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 500000, "available": 0, "spent": 0}, {"id": 154397, "agency": "UNESCO", "sdg": null, "code": "2311", "name": "Leveraging technologies and digital innovations in Kazakhstan to ensure more inclusive, effective and relevant learning", "description": "The overall purpose is to ensure more inclusive, effective and relevant learning by leveraging technologies and digital innovations in Kazakhstan. More than ever before, the importance of Information and Communication Technologies (ICTs) and digital innovations have been highlighted by the impact of the COVID-19 pandemic on education and learning. In this context, UNESCO will provide its support to Kazakhstan with development of policy recommendations, learning and teaching materials as well as ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 500000, "available": 26000, "spent": 26000}, {"id": 117297, "agency": "UNESCO", "sdg": null, "code": "1", "name": "Reducing vulnerabilities of populations in Central Asia region from glacier lake outburst floods in a changing climate", "description": "Central Asia is facing challenges to coping with the adverse effects of climate change. One of the most significant effects of global warming in the region is glacial melting, due to which, there is an increased danger of Glacier Lake Outburst Floods, which confound and exacerbate water-related threats to mountain communities, their settlements, livelihood, and infrastructure. The project aims to strengthen adaptation to climate change by reducing societal risks and vulnerabilities associated wi", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 491208, "available": 491208, "spent": 272609}, {"id": 98849, "agency": "UNDP", "sdg": null, "code": "25", "name": " UNDP Engagement Facility", "description": "Providing a rapid and flexible response mechanism to support UNDP upstream policy results and test innovations with scaling-up potential.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 469810, "available": 469810, "spent": 282450}, {"id": 130006, "agency": "UNODC", "sdg": null, "code": "23", "name": "Post-Release Monitoring and Probation of Returning Foreign Terrorist Fighter and Violent Extremist Prisoners in Kazakhstan   ", "description": null, "start": "2023-09-01", "end": "2025-09-01", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 450000, "available": 450000, "spent": 450000}, {"id": 153705, "agency": "UN Women", "sdg": null, "code": "2307", "name": "Provide technical and expert support in terms of strengthening capacity of CSOs and other stakeholders to eliminate GBV within CA Alliance EGBV agenda", "description": "According to CA Alliance on EGVB agenda the following activities are planned:         \n- creating the portrait of the Alliance members (CSO groups division)\n- strengthening partnerships in CA region (missions to CA countries)\n- Increasing capacity of partners in Central Asia in the field of cyber security and elimination of online and virtual violence (TechnoWomen)\n- meetings with donors\n- strenghtening regional transborder partnerships by organizing two annual meetings (conferences in June and ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 438753, "available": 438753, "spent": 438753}, {"id": 37104, "agency": "UNHCR", "sdg": null, "code": "6 (ext. from 2021)", "name": "Supporting identification and reduction of statelessness", "description": "2022 UNHCR: UNHCR and its partner Kazakhstan International Bureau for Human Rights and Rule of Law conducted a press briefing in Nur-Sultan with the Migration Committee of the Ministry of Internal Affairs to present the results of a joint country-wide statelessness identification and documentation campaign. Launched in October 2020, the 20-month campaign identified 8,822 undocumented persons, after which 4,800 people confirmed their citizenship of Kazakhstan, and around 2,700 people received ass", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 438325, "available": 271762, "spent": 271762}, {"id": 86405, "agency": "UNODC", "sdg": null, "code": "1", "name": "UNODC-WCO-INTERPOL-ICAO Global Passenger and Cargo Control Programme (PCCP)", "description": "The Global Passenger and Cargo Control Programme (PCCP) is a multi-agency programme implemented by UNODC in partnership with INTERPOL and the WCO. The Programme’s objective is to improve the capacity of Member States and their law enforcement agencies active at air, sea and land borders, to safeguard security, health, economy and environment through the protection and facilitation of the international trade supply chain and the movement of passengersng exploited for illicit drug trafficking, tra", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 437000, "available": 436886, "spent": 436800}, {"id": 86552, "agency": "FAO", "sdg": null, "code": "12", "name": "Lifecycle Management of Pesticides and Disposal of POPs Pesticides in CA countries and Turkey", "description": "GCP /SEC/011/GFF “Lifecycle Management of Pesticides and Disposal of POPs Pesticides in CA countries and Turkey” project is a regional project in Azerbaijan, Kazakhstan, Kyrgyzstan, Tajikistan, Turkiye. The project objective is to reduce Persistent Organic Pollutants (POPs) releases from obsolete pesticide stockpiles and contaminated sites and strengthen the capacity for the sound management of pesticides. Specific objectives of each component are to: safely destroy up to 900 tonnes of POPs and ", "start": "2021-08-05", "end": "2025-10-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 422209, "available": 422209, "spent": 0}, {"id": 116921, "agency": "UNICEF", "sdg": null, "code": "2301", "name": "Strengthen the regulatory framework and capacities of UPHV frontline services", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 420187, "available": 420187, "spent": 420187}, {"id": 154183, "agency": "UN Women", "sdg": null, "code": "2310", "name": "Efficient and timely operations support, payroll of core staff", "description": "project 00097739", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 416217, "available": 416217, "spent": 416217}, {"id": 114564, "agency": "UNODC", "sdg": null, "code": "18", "name": "Regional Programme for Afghanistan and Neighbouring Countries (RPANC)/Strengthening the national capacity to combat synthetic drugs in Kazakhstan", "description": "RPANC is designed to provide a platform for better coordination and facilitation of counter-narcotics efforts across the region, bringing coherence to activities conducted by UNODC. 'Strengthening the national capacity to combat synthetic drugs in Kazakhstan' project within RPANC is aimed at supporting national law enforcement and forensics agencies of Kazakhstan to counter the threat of synthetic drugs by increasing capacity to detect, deter and disrupt illicit drug trafficking, and facilitate ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 397000, "available": 397000, "spent": 346000}, {"id": 179290, "agency": "WHO", "sdg": null, "code": "2419", "name": "Provide expert support and technical assistance to strengthen equitable access to safe, healthy and sustainably produced foods through a One Health approach", "description": "Aims to enhance the country’s ability to address zoonotic diseases and food safety using a collaborative, multi-sectoral approach. Key activities include capacity-building workshops, risk assessment training, and the development of Standard Operating Procedures for intersectoral monitoring and control of zoonotic diseases. The initiative also focuses on integrating One Health principles into medical and agricultural university curricula, reviewing workforce competencies, and updating professiona", "start": "2024-01-02", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 385685, "available": 385685, "spent": 385685}, {"id": 178405, "agency": "UNDP", "sdg": null, "code": "36", "name": "Capacity Development of Public Servants for Advancing Digital Transformation and Digital Governance.", "description": "This project covers twelve countries situated in three geographical regions, i.e., in the Caucasus, and in Asia and the Pacific, which have taken some steps towards the digitalisation of their government operations and processes and for the delivery of public services to business and citizens, however in a varying degree. Moreover, most of them have also embraced the notion of digital transformation and of digital governance in their development strategies, although much still needs to be done t", "start": "2024-03-25", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 382000, "available": 382000, "spent": 368675}, {"id": 179313, "agency": "FAO", "sdg": null, "code": "2422", "name": "Global Health Security Project: Enhancing the One Health approach in Kazakhstan and its capacity to tackle antimicrobial resistance (AMR) and zoonotic diseases", "description": "Global Health Security Project: Enhancing the One Health approach in Kazakhstan and its capacity to tackle antimicrobial resistance (AMR) and zoonotic diseases (OSRO/KAZ/008/USA) project aims to support animal health capacity building for the prevention, early detection and response to animal and public health threats, particularly zoonoses, as well as antimicrobial resistance (AMR), strengthening and operationalizing a One Health approach.", "start": "2023-10-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 361704, "available": 361704, "spent": 361704}, {"id": 126785, "agency": "UNESCO", "sdg": null, "code": "2", "name": "Strengthening the resilience of Central Asian countries by enabling regional cooperation to assess glacio-nival systems to develop integrated methods for sustainable development and adaptation to clim", "description": "The headwaters of main river systems in Central Asia heavily depend on the seasonal melting of cryosphere, with little additional precipitation input in their lower reaches. These rivers sustain the lives and livelihoods of the people and the economic development in the region. However, glaciers of CA are experiencing a rapid decline in mass. Changes in glaciers will have significant effects on the large populations of the region. Its necessary to understand the impact of CC to the cryosphere in", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 358613, "available": 358613, "spent": 187401}, {"id": 179288, "agency": "WHO", "sdg": null, "code": "2418", "name": "Provide expert and technical support to strengthen the primary health care and service delivery towards universal heath coverage ", "description": "Focuses on enhancing the capacity of Kazakhstan's primary healthcare system. Key activities include the development of human resources for health (HRH) through expert missions, workshops, and training courses on leadership and management. Efforts also include strengthening the role of family doctors and promoting people-centered care models. Additionally, WHO has supported various initiatives, such as workshops on rural health, the completion of studies on early cancer diagnosis and access to me", "start": "2024-01-02", "end": "2025-12-30", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 324086, "available": 324086, "spent": 324086}, {"id": 178938, "agency": "UNDP", "sdg": null, "code": "27", "name": "The First Biennial Transparency Report (1BTR) and a combined a Ninth National Communication and Second Biennial Transparency Report (9NC/2BTR) of the Republic of Kazakhstan to UNFCCC", "description": "The project aims to support the Government of Kazakhstan with the enabling activities necessary to prepare its First Biennial Transparency Report (BTR1) as a standalone report and the Ninth National Communication and a Second Biennial Transparency Report (NC9/BTR2) as a combined report, to be submitted to the UNFCCC in 2024 and 2026 respectively, in accordance to its reporting obligations under the UNFCCC and the Paris Agreement and in line with the Modalities, Procedures and Guidelines (MPGs) f", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 321862, "available": 321862, "spent": 239947}, {"id": 178408, "agency": "UNDP", "sdg": null, "code": "30", "name": "Sustainable development: bridging local disparities for newly created regions", "description": "This Initiation Plan is aimed at detecting region's development priorities of the two newly created regions of Kazakhstan (Ulytau and Abay) to form the ground for full-scale regional development programme aimed at eliminating uneven development at the regional level, improving the quality of life of the population and promoting progress in achieving the Sustainable Development Goals in the regions of the country.\nIdentifying the regions’ development potential and growth points will be done throu", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 316047, "available": 316047, "spent": 212478}, {"id": 86547, "agency": "UNDP", "sdg": null, "code": "5", "name": "Nationally Appropriate Mitigation Actions for Low-Carbon Urban Development\t", "description": "The project supports the development and implementation of climate change mitigation actions (NAMA) in Kazakhstan's urban sector. Through infrastructure investments, capacity-building, and technical assistance, it aims to reduce greenhouse gas emissions while enhancing urban services and citizens' quality of life. Aligned with UNDP’s Strategic Plan, the project focuses on accelerating the transition to renewable energy and green recovery. It includes components to enhance municipal planning, str", "start": "2022-01-01", "end": "2024-04-30", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 315882, "available": 315882, "spent": 249853}, {"id": 137925, "agency": "UN-HABITAT", "sdg": null, "code": "UNH3", "name": "Building back safer, more sustainable and resilient transport in the aftermath of COVID-19 in Western Balkan and Central Asian Landlocked Developing Regions", "description": "Project Duration: November 2023 to December 2026 (*Activities to be finalized by Mid-2026)\nImplementing Agencies: UN-Habitat (Lead); UNEP; UNESCAP\nAffiliated partner: UNECE\n\nProposed country, regions, and cities: Kragujevac, Serbia; Vushtrri, Kosovo; Chisinau, Moldova; Almaty, Kazakhstan; Bishkek, Kyrgyzstan.\n\nProject Objectives: To strengthen the capacity of local and national governments in the Western Balkan and Central Asia  Regions on sustainable urban mobility planning - and long-term, rob", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 313333, "available": 313332, "spent": 0}, {"id": 114815, "agency": "UNODC", "sdg": null, "code": "19", "name": "Building capacities of Kazakhstan to counter cybercrime and criminal risks of virtual assets", "description": "UNODC Cybercrime project aims to support and enhance Kazakhstan's capacity to identify, prosecute, and adjudicate cybercrimes though training, curriculum development, and mentorship. In addition, UNODC Cybercrime project supports Kazakhstan's capacity to counter the use of cryptocurrencies as a money laundering medium.", "start": "2022-05-02", "end": "2025-02-28", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 290000, "available": 290000, "spent": 166000}, {"id": 153700, "agency": "UN Women", "sdg": null, "code": "2307", "name": "UN Women – The Government of Kazakhstan increased its capacity in integration of gender aspects in line with OECD standards in the aspiration of joining OECD in 2025, strengthened its awareness in the", "description": "In 2024 under the Tied Grant with Ministry of Culture and Information it is planned to integrate  1) gender expertise during law making proceedures,  as well as provisoon of the 2) expert and 3) technical and 4) informational support to the national partners towards to achieving OECD standards in gender equality ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 284401, "available": 284401, "spent": 284401}, {"id": 36920, "agency": "IOM", "sdg": null, "code": "1.1.1.10 (closed, 2021)", "name": "Conduct DTM (Displacement Tracking Matrix) Mobility Tracking BMA and surveys with sample of migrants/returnees in selected locations. Government receive policy-relevant information on labour migration", "description": "In summary, MTM's efforts in 2024 significantly contributed to strengthening migration data collection, enhancing capacity-building initiatives, and supporting evidence-based policymaking in Kazakhstan. Through two capacity-building trainings, one dissemination workshop, one consultation meeting, and extensive data collection, MTM has reinforced the foundation for improved migration governance in the country.\nMTM in Kazakhstan also collects secondary data from the official counterparts, includin", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 278244, "available": 278244, "spent": 151882}, {"id": 146975, "agency": "UNDP", "sdg": null, "code": "2308", "name": "Strengthening the effectiveness of the National Human Rights Mechanisms in Kazakhstan", "description": "The project aims to facilitate the implementation of international human rights commitments by the Republic of Kazakhstan in accordance with the UN human rights treaties ratified by the country and in response to the recommendations of UN treaty bodies.\nEmphasis will be placed on strengthening national human rights mechanisms and the capacity of Kazakhstan's national human rights institutions, such as the Office of the Human Rights Commissioner of the Republic of Kazakhstan (HRC) and the Nationa", "start": "2023-08-01", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 266390, "available": 266390, "spent": 265509}, {"id": 37103, "agency": "UNHCR", "sdg": null, "code": "5 (ext. from 2021)", "name": "Strengthening stateless determination procedures, birth registration, and citizenship issuance legislation", "description": "2022: UNHCR continues its advocacy effort to improve access to birth registration of children born to undocumented mothers outside a medical organization. In July, UNHCR held a number of bilateral meetings with Government authorities, including the Ministry of Foreign Affairs, the Ombudsperson Office, the Ministry of Justice and other relevant state bodies to raise statelessness issue, including birth registration and prevention of childhood statelessness to encourage the Government to improve i", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 264566, "available": 164031, "spent": 164031}, {"id": 118105, "agency": "FAO", "sdg": null, "code": "25", "name": "Kazakhstan Resilient Agroforestry and Rangeland Project", "description": "Kazakhstan Resilient Agroforestry and Rangeland Project (GCP /KAZ/005/GFF) project is to restore land productivity in targeted degraded landscapes in the Republic of Kazakhstan and is implemented by World Bank (Component 1,2,4) and FAO (Component 3). The main objective of the project is the rehabilitation of degraded pastures, through wide introduction of sustainable pasture management practices (sustainable management of natural resources, pasture rehabilitation technologies).\nProject dates: 01", "start": "2022-09-01", "end": "2025-12-31", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 251455, "available": 251455, "spent": 251455}, {"id": 114835, "agency": "UNODC", "sdg": null, "code": "21", "name": "Support to Enhancement of Law Enforcement and Judicial Practices on Anti-Corruption and Promoting Integrity Education among Youth in Kazakhstan", "description": "The objective is to enhance the capacity of Anti-Corruption Agency’s officers and judiciary in dealing with financial and corruption crimes and to raise awareness on the importance of countering corruption among youth ", "start": "2023-05-05", "end": "2024-11-04", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 249500, "available": 249500, "spent": 249000}, {"id": 178402, "agency": "UNDP", "sdg": null, "code": "2310", "name": "Support to strengthening national laboratories and points of entry to be ready for pandemics.", "description": "UNDP, in partnership with the World Health Organization (WHO), will enhance Kazakhstan's health infrastructure to improve pandemic preparedness. This project involves upgrading virological laboratories and quarantine checkpoints, aligning with UNDP’s standards and procedures.\nKey activities include:\n Conducting assessments and designing renovations for laboratories and construction of a new facility in Turkestan with SMART and green technologies.\n Renovating the National Research Center for Pr", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 247000, "available": 247000, "spent": 240592}, {"id": 36922, "agency": "UNHCR", "sdg": null, "code": "8 (ext. from 2021)", "name": "Advocating social and economic rights for the refugees, asylum seekers and stateless persons", "description": "As part of a working group on formulating the Migration Policy for 2023-27 and Social Code, UNHCR supported the Government by providing its technical expertise and recommendations for development of a Migration Policy for 2023-2027 and Social Code to enhance the national legal framework on asylum, refugee integration, extending their socio-economic rights including access to social protection services and allowance and facilitating naturalization. In the framework of Joint work plan with Ministr", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 243711, "available": 151101, "spent": 151101}, {"id": 37043, "agency": "UNHCR", "sdg": null, "code": "20 (ext. from 2021)", "name": "Promoting the enhancement of protection policy ", "description": "2022 UNHCR: As part of a working group on formulating the Migration Policy for 2023-27 and Social Code, UNHCR supported the Government by providing its technical expertise and recommendations for development of a Migration Policy for 2023-2027 and Social Code to enhance the national legal framework on asylum, refugee integration, extending their socio-economic rights including access to social protection services and allowance and facilitating naturalization. Bilateral meetings were conducted wi", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 243711, "available": 151101, "spent": 151101}, {"id": 127963, "agency": "UNICEF", "sdg": null, "code": "2305", "name": "Build the capacity of schools in responding to the needs of children in literacy skills by using improved content of digital platforms and blended learning (especially those affected by migration and ", "description": "Build the capacity of schools in responding to the needs of children in literacy skills by using improved content of digital platforms and blended learning (especially those affected by migration and returned from armed conflict)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 240121, "available": 240121, "spent": 240121}, {"id": 114554, "agency": "UNODC", "sdg": null, "code": "16", "name": "Anti-Money Laundering and Countering Financing of Terrorism (AML/CFT)", "description": "Anti-Money Laundering and Countering Financing of Terrorism (AML/CFT)", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 239000, "available": 239000, "spent": 226000}, {"id": 86510, "agency": "UNDP", "sdg": null, "code": "7", "name": "Biodiversity finance initiative – BIOFIN, Extended Phase II", "description": "BIOFIN supports countries with a methodology that provides innovative steps to measure current biodiversity expenditures, assess financial needs, identify the most suitable finance solutions, and provides guidance on how to implement these solutions to achieve their national biodiversity target. The 2nd phase of BIOFIN in Kazakhstan will be built on the lessons learned from the 1st phase and will aim to test six finance solutions: (1) subsidizing game breeding, (2) creating a basis for certifica", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 232890, "available": 232890, "spent": 176241}, {"id": 128447, "agency": "UNICEF", "sdg": null, "code": "2306", "name": "Strengthen youth voice and engagement in support to children's rights promotion and protection", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.1: Enhanced capacities of state actors in participatory, inclusive and gender sensitive budgeting and planning to implement the 2030 Agenda. ", "required": 229428, "available": 229428, "spent": 229428}, {"id": 37047, "agency": "WHO", "sdg": null, "code": "24 (ext. from 2021)", "name": "Provide technical and expert support to national health authorities to impove healthy habits and environment for all population groups to address key non-communicable disesases behavioral risk factors", "description": "In 2021 and 2022, WHO provided technical support to Kazakhstan in developing strategies to combat childhood obesity and overweight, including implementing health taxes on sugary drinks and tobacco products. Workshops and policy discussions were held to advocate for these measures, resulting in the approval of new excise taxes on tobacco products in July 2022. Additionally, WHO supported efforts to improve the lives of disabled people by proposing amendments to legislative frameworks related to n", "start": "2021-01-01", "end": "2025-12-30", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 222452, "available": 222452, "spent": 222452}, {"id": 37260, "agency": "UNIDO", "sdg": null, "code": "1 (ext. from 2021)", "name": "Global Cleantech Innovation Programme in Kazakhstan - Promoting cleantech innovation and entrepreneurship in small and medium-sized enterprises for green jobs in Kazakhstan", "description": "2021 narrative: Promotion of clean energy technology innovations and entrepreneurship in Kazakhstan through the development of a cleantech innovation platform and accelerator programme.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 220020, "available": 220020, "spent": 220020}, {"id": 156000, "agency": "UNDP", "sdg": null, "code": "26", "name": "Climate Promise Kazakhstan – From Pledge to Impact", "description": "This Project is part of the global UNDP’s flagship initiative, the Climate Promise: From Pledge to Impact - Leveraging the Climate Promise to turn enhanced Nationally Determined Contributions (eNDC) into ambitious climate action.\nThe project has been initiated as a response to the country's request for NDC Partnership. This project aims to support national efforts to reduce greenhouse gas (GHG) emissions and achieve carbon neutrality by 2060, aligning with commitments such as the Nationally Dete", "start": "2024-05-27", "end": "2025-12-31", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 216000, "available": 216000, "spent": 200215}, {"id": 114855, "agency": "UNDP", "sdg": null, "code": "19", "name": "Global Biodiversity Framework Early Action Support", "description": "The project is aimed to provide country offices with guidance on programming, financial, and procurement requirements for implementation of the country-level grants (US$ 249,115 plus DPC) of the Global Biodiversity Framework Early Action Support project during a two-year period", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 213115, "available": 213115, "spent": 208041}, {"id": 86600, "agency": "UNDP", "sdg": null, "code": "4", "name": "Set-up of an SDGs Platform for Central Asia\t\t", "description": "The overall objective of the project is to contribute to sustainable development through a knowledge-sharing platform supporting Central Asian countries to track and adjust key socio-economic policies by monitoring SDG progress and financing as well as improving the effectiveness of regional EU programmes towards this goal. The project aims to: 1. Contribute to SDGs achievement through modelling effectiveness of the socio-economic policies and their contribution to achieve SDGs. 2. Contribute to", "start": "2021-07-01", "end": "2024-12-31", "outcome": "Output 2.2.1: Enhanced capacities of state actors in participatory, inclusive and gender sensitive budgeting and planning to implement the 2030 Agenda. ", "required": 211700, "available": 211700, "spent": 209807}, {"id": 91684, "agency": "UNDP", "sdg": null, "code": "16", "name": "Promotion of sustainable food systems and improved ecosystems services in Northern Kazakhstan Landscape", "description": "The project, part of the global GEF Impact Program on Food Systems, Land Use, and Restoration (FOLUR), aims to promote efficient land management technologies and green value chains to reduce degradation in the Northern KZ Landscape. It will support Integrated Landscape Management policies and capacities to transform land use practices and prevent ecosystem degradation. Key components include establishing a cooperative platform with wheat exporters and retail companies, diversifying and improving", "start": "2022-11-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 210100, "available": 210100, "spent": 187127}, {"id": 86486, "agency": "FAO", "sdg": null, "code": "2", "name": "Supporting investments in smallholders inclusive agrifood value chain development in Kazakhstan\t", "description": "The project piloted in Almaty and West Kazakhstan regions to develop a value-added chain involving household farms and small farmers, as well as local rural communities. \nThe timeframe of the project: 01-Apr-2020 - 30-Apr-2024", "start": "2021-01-01", "end": "2024-04-30", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 205887, "available": 205887, "spent": 205887}, {"id": 179311, "agency": "FAO", "sdg": null, "code": "2421", "name": "Enhancing the One Health approach in Kazakhstan and its capacity to tackle AMR and zoonotic diseases", "description": "Enhancing the One Health approach in Kazakhstan and its capacity to tackle AMR and zoonotic diseases (OSRO/KAZ/007/USA) project aims to support animal health capacity building for the prevention, early detection and response to animal and public health threats, particularly zoonoses, as well as antimicrobial resistance (AMR), strengthening and operationalizing a One Health approach. ", "start": "2023-06-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 190896, "available": 190896, "spent": 190896}, {"id": 183547, "agency": "IOM", "sdg": null, "code": "IOM3", "name": "Safe Migration of seasonal workers from Central Asia to the UK", "description": "Support the safe participation of Central Asian migrants in the UK Seasonal Workers Scheme (SWS), promoting a positive migration experience within the United Kingdom (UK) and helping participating Central Asian countries to maximise its benefits to economic development. \n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 190000, "available": 190000, "spent": 190000}, {"id": 154674, "agency": "UNFPA", "sdg": null, "code": "UNFPA28", "name": "Ensuring commodities security for key population in the Republic of Kazakhstan ", "description": "ensuring procurement of condoms and water lubricants within the framework of the Global Fund Project. Distribution of SRH commodities among key population communities through regional HIV prevention centers. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 188000, "available": 188000, "spent": 188000}, {"id": 118106, "agency": "FAO", "sdg": null, "code": "13", "name": "Integrated natural resources management in drought-prone and salt-affected agricultural production landscapes in Central Asia and Turkey (`CACILM2`)", "description": "Integrated natural resources management in drought-prone and salt-affected agricultural production landscapes in Central Asia and Turkey (`CACILM2` (GCP /SEC/293/GFF) project is a regional project in Kazakhstan, Kyrgyzstan, Tajikistan, Turkiye, Turkmenistan, and Uzbekistan. The overall objective of the Project is to scale up integrated natural resources management (INRM) in drought prone and salt affected agricultural production landscapes in the Central Asian countries and Turkey. This will be ", "start": "2021-01-01", "end": "2025-04-16", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 183702, "available": 183702, "spent": 183702}, {"id": 91679, "agency": "UNDP", "sdg": null, "code": "20", "name": "UNDP Accelerator Lab", "description": "Bring new ways of addressing complex development challenges through testing and scaling up new solutions, backed up by evidence and practice", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 170627, "available": 170627, "spent": 168150}, {"id": 127962, "agency": "UNICEF", "sdg": null, "code": "2304", "name": "Support the scale up of the remedial support strategies and guide MOE, local education authorities, and schools in addressing the learning loss among some groups of children lagging behind with gender", "description": "Support the scale up of the remedial support strategies and guide MOE, local education authorities, and schools in addressing the learning loss among some groups of children lagging behind with gender responsive pedagogy through public and private schools.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 163057, "available": 163057, "spent": 163057}, {"id": 86514, "agency": "UNDP", "sdg": null, "code": "14", "name": "Assisting the Republic of Kazakhstan in meeting international commitments to reduce greenhouse gas emissions by reducing the carbon footprint of electricity suppliers for leading technology company Bi", "description": "The purpose of the project is aimed at the implementation of complex measures in Kazakhstan to absorb CO2 emissions by forest ecosystems. The main objectives of the project will be achieved through activities to (1) reduce the carbon footprint produced by Bitfury's electricity suppliers in the Republic of Kazakhstan by 110% with a total consumption of 82 MW (2) support Kazakhstan's national initiative to create offset mechanisms to neutralize greenhouse gas emissions of gases as part of the comm", "start": "2021-01-01", "end": "2024-09-30", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 162540, "available": 162540, "spent": 150114}, {"id": 152216, "agency": "UNDP", "sdg": null, "code": "2304", "name": "Climate Education to Advance SDGs and Climate Action (Climate Box)", "description": "The project’s Goal is to contribute to global climate action and to mobilize youth and society at-large to support ambitious national climate action and NDC implementation. The project objective is to promote climate education and low-carbon and resilient lifestyles among youth and the general public, building upon the successful Climate Box curricular.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 150000, "available": 150000, "spent": 146647}, {"id": 127810, "agency": "UNICEF", "sdg": null, "code": "2301", "name": "Strengthen the capacity of pre-school and pre-primary levels of education to monitor and quality assure service delivery", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 149379, "available": 149379, "spent": 149379}, {"id": 179287, "agency": "WHO", "sdg": null, "code": "2417", "name": "Provide expert and technical support to health systems to address population-specific health needs and barriers to equity across the life course", "description": "Focuses on strengthening health systems in Kazakhstan through technical support, evaluations, and policy dialogue. Key activities include consultations on interventions for parents and caregivers, the development of the first intersectoral implementation plan for health and social protection schools. The indicator also supports initiatives like the Schools Free from Nicotine and Tobacco program, capacity-building seminars for decision-makers, and assessments of pedagogical support centers for pa", "start": "2024-01-02", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 146264, "available": 146264, "spent": 146264}, {"id": 86469, "agency": "FAO", "sdg": null, "code": "5", "name": "Contribution to development and further scaling up of healthy nutrition\t\t\t", "description": "The project outcomes will support government in strengthening its national capacity in planning and implementing healthy nutrition policies based on the principles of sustainable and inclusive agri-food systems development, with an emphasis on using the national competitive advantages, holistic development of which will have a positive impact on the development of rural areas and improve the livelihoods of population both, in the rural and urban areas. ", "start": "2023-03-01", "end": "2025-11-30", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 140000, "available": 140000, "spent": 140000}, {"id": 86468, "agency": "UNDP", "sdg": null, "code": "4", "name": "Partnership for action on green economy (PAGE)\t\t\t", "description": "The Programme brings together the expertise and credentials of five UN agencies (UNEP, ILO, UNITAR, UNIDO, UNDP) to support partner countries in implementing and accelerating initiatives and reforms in the inclusive green economy through policy assessment, strategic documents, technical expertise and analytical services. The aim of the Programme on national level is to facilitate reinforcement and integration of inclusive green economy (IGE) goals and targets into SDG-aligned national economic a", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 136969, "available": 136969, "spent": 96098}, {"id": 183543, "agency": "IOM", "sdg": null, "code": "2439", "name": "Strengthening Border Control Through Information Sharing", "description": "The project activities will correspond to and build on the Government's needs in the field of Strengthening of Border Security with a strong focus on capability of conducting of analysis of trends in transnational crimes shared through the international network of immigration and border authorities' specialists. \n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 135000, "available": 135000, "spent": 82466}, {"id": 179289, "agency": "WHO", "sdg": null, "code": "1", "name": "Enable strengthening data, analytics and health information systems to inform policy and deliver impacts.", "description": "Focuses on improving digital health infrastructure and health information systems. Activities include developing long-term strategies for telehealth, revising key health legislation, and finalizing standards for digital health data. Support to enhance interoperability and capacity-building for IT and health professionals. Efforts also include the initiation of new digital systems to improve public health management, such as those for biosafety, medical waste, and health emergencies. These activi", "start": "2024-01-02", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 134673, "available": 134673, "spent": 134673}, {"id": 128442, "agency": "UNICEF", "sdg": null, "code": "2306", "name": "Develop and implement advocacy and Social and Behavior Change communication strategy on child online safety, including sexual exploitation and abuse ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 130000, "available": 23780, "spent": 23780}, {"id": 154870, "agency": "UNICEF", "sdg": null, "code": "2406", "name": "Strengthened  awareness, knowledge and skills of law enforcement, judiciary and forensic services to prevent, identify, and tackle OCSEA and support survivors", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 130000, "available": 4429, "spent": 4429}, {"id": 37136, "agency": "UNFPA", "sdg": null, "code": "3 (ext. from 2021)", "name": "Provide expert support and technical assisatnce for Building capacity of the Bureau of National Statistics' staff on demographic analysis, population projections and ageing indicators  \t\t\t\t", "description": "Strengthened national capacity of the Bureau of National Statistics and the Ministry of Labor and Social Protection of the Population is built on measurement of the active ageing index (AAI), collection of related data and the development of the statistical yearbook \"Older persons in the Republic of Kazakhstan\"\n# of specialists of NSOs and related ministries from CIS and CA countries strengthened their capacities on demographic resilience, population projections and policy, census methodology, d", "start": "2021-03-01", "end": "2024-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 128800, "available": 128800, "spent": 128000}, {"id": 154727, "agency": "UNICEF", "sdg": null, "code": "2401", "name": "Support assessment of child environmental health surveillance system and generating recommendations for its improvement ", "description": "Support assessment of child environmental health surveillance system and generating recommendations for its improvement ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 128406, "available": 128406, "spent": 128406}, {"id": 128437, "agency": "UNICEF", "sdg": null, "code": "2301", "name": "Development of legal frameworks and tools to strengthen the gatekeeping system, including formal introduction of case management in the system and the establishment of a system of professional foster ", "description": "Development of legal frameworks and tools to strengthen the gatekeeping system, including formal introduction of case management in the system and the establishment of a system of professional foster families.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 124972, "available": 124372, "spent": 124372}, {"id": 183548, "agency": "IOM", "sdg": null, "code": "2440", "name": "Almaty Process Consultations", "description": "Provide support to the Almaty Process in facilitating regional consultations on international migration and migration management as well as GCM facilitation\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.2.1: Enhanced capacities of state actors in participatory, inclusive and gender sensitive budgeting and planning to implement the 2030 Agenda. ", "required": 124000, "available": 124000, "spent": 80000}, {"id": 154732, "agency": "UNICEF", "sdg": null, "code": "2401", "name": "Implement Public Finance for Children (PF4C) approach contributing to the realization of children’s rights by supporting the best possible use of public budgets", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.1: Enhanced capacities of state actors in participatory, inclusive and gender sensitive budgeting and planning to implement the 2030 Agenda. ", "required": 122000, "available": 60897, "spent": 60897}, {"id": 86151, "agency": "UNFPA", "sdg": null, "code": "27", "name": "Strengthening capacities of community representatives to expand and promote pre-exposure prophylaxis among MSM, transgender people and PLWHIV.\t", "description": "Stregthening capacity of community representatives on leadership, outreach work, and counseling clients on PREP program in Akrau and Atyrau. Mapping at Google and Yandex maps a network of friendly healthcare providers for KPs and PLHIV in Nur-Sultan. Establishing an NGO or branch of an existing NGO in Akrau or Atyrau to promote PREP program among MSM, transgender people, and PLWHIV.\t", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 121000, "available": 121000, "spent": 121000}, {"id": 116172, "agency": "UNICEF", "sdg": null, "code": "2301", "name": "Review and strengthen legal and policy framework on social protection", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 120088, "available": 120088, "spent": 114208}, {"id": 154195, "agency": "FAO", "sdg": null, "code": "13", "name": "Integrated Natural Resources Management for Improved Ecosystem Conservation and Biodiversity Preservation (PPG)", "description": "Integrated Natural Resources Management for Improved Ecosystem Conservation and Biodiversity Preservation  (GCP /KAZ/11382P/GFF) - aims repare a fully fledged project document for GEF endorsement", "start": "2024-02-01", "end": "2025-10-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 120000, "available": 120000, "spent": 120000}, {"id": 79733, "agency": "ITC", "sdg": null, "code": "17", "name": "Ready4Trade Central Asia: Support the Government in establishing a Trade Facilitation Portal; addressing regulatory and procedural obstacles to international trade; and aligning its e-commerce legisla", "description": null, "start": "2021-01-01", "end": "2024-08-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 120000, "available": 120000, "spent": 120000}, {"id": 153711, "agency": "UN Women", "sdg": null, "code": "2308", "name": "The Government of Kazakhstan effectively localized efforts and strengthened its commitments made within the framework of three Action Coalitions on “Gender-based Violence”, “Economic Justice and Right", "description": "Providing expert and technical support for the implementation of commitments made within the framework of three Action Coalitions: “Gender-based Violence”, “Economic Justice and Rights”, “Technology and Innovation for Gender Equality”, as well as promoting the virtual knowledge platform “Act for Equal”", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 120000, "available": 120000, "spent": 120000}, {"id": 128440, "agency": "UNICEF", "sdg": null, "code": "2304", "name": "Developing a legal framework and tools to support the detection and management of child protection cases, alongside the design of specialized child protection service standards and packages to be deli", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 120000, "available": 48472, "spent": 48472}, {"id": 86128, "agency": "UNDP", "sdg": null, "code": "11", "name": "Enhancing Effectiveness of Social Protection Programmes and Improving Access and Participation of Socially Vulnerable Groups", "description": "The project will further support the efforts of the Republic of Kazakhstan in improving the country’s social policy in line with the Strategy “Kazakhstan 2050” and National Plan for the Realization of the Rights and Improvement of Life of Persons with Disabilities until 2025. Following the human rights-based approach to development, emphasis will be put on both developing the capacities of government bodies and institutions, the duty bearers, in particular, the Ministry of Labour and Social Prot", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 118418, "available": 118418, "spent": 108883}, {"id": 198827, "agency": "UNDP", "sdg": null, "code": "UNDP2452", "name": "Enhancing Effectiveness of Social Protection Programmes and Improving Access and Participation of Socially Vulnarable Groups (ph 3)", "description": "The project will further support the efforts of the Republic of Kazakhstan in improving the country’s social policy in line with the Strategy “Kazakhstan 2050” and National Plan for the Realization of the Rights and Improvement of Life of Persons with Disabilities until 2025. Following the human rights-based approach to development, emphasis will be put on both developing the capacities of government bodies and institutions, the duty bearers, in particular, the Ministry of Labour and Social Prot", "start": "2021-02-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 118418, "available": 108883, "spent": 108883}, {"id": 127028, "agency": "UNESCO", "sdg": null, "code": "UNESCO18", "name": "Supporting Member States in the strengthening preparedness in response to emergencies affecting culture and WH sites in ", "description": "The aim of this activity is to increase capacity of key stakeholders and WH site managers. Activities under this initiative will aim at strengthening capacities of WH sites' managers and National Focal Points in Central Asia, promoting more holistic, multi-disciplinary approach for heritage management such as the integration of disaster risk reduction, emergency preparedness and response to tourism development in existing management plans of WH sites.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 112000, "available": 112000, "spent": 95000}, {"id": 128439, "agency": "UNICEF", "sdg": null, "code": "2303", "name": "Strengthening the child protection system with a focus on the reintegration of children returning from conflict zones", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 111000, "available": 111000, "spent": 21806}, {"id": 154187, "agency": "UN Women", "sdg": null, "code": "2312", "name": "ExB", "description": "project 00081150", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 109087, "available": 109087, "spent": 109087}, {"id": 128441, "agency": "UNICEF", "sdg": null, "code": "2305", "name": "Promote inclusive society free from discrimination, stigmatization and exclusion", "description": "Promote inclusive society free from discrimination, stigmatization and exclusion", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 108013, "available": 108013, "spent": 108013}, {"id": 180732, "agency": "OHCHR", "sdg": null, "code": "2427", "name": "Advocacy for full criminalisation of domestic violence as a separate offence", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 105248, "available": 105248, "spent": 105248}, {"id": 86506, "agency": "UNDP", "sdg": null, "code": "13", "name": "Supporting the Economic Empowerment of Afghan Women through Education and Training in Kazakhstan and Uzbekistan", "description": "The project is expected to help create new business and employment opportunities for Afghan women and their communities back in Afghanistan. According to the 2018 UNDP Human Development Report, 11 percent of all adult Afghan women have reached at least a secondary level of education and only 19.5 percent are employed, while these numbers are 37 percent and 87 percent for men, respectively. In 2016-2017, more than half of the Afghan population was living below the poverty line.\nBetween 2019 and 2", "start": "2021-01-01", "end": "2025-05-31", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 103303, "available": 103303, "spent": 102499}, {"id": 86548, "agency": "UNDP", "sdg": null, "code": "6", "name": "Creating conditions for the attraction of investors in energy efficiency in Kazakhstan\t\t", "description": "The Project aims to advance energy efficiency of buildings, infrastructure, and other facilities in Kazakhstan by attracting investment from private investors, banks and international financial institutions via the design, piloting, and development of a partial credit guarantee scheme supporting bank loans to small and medium-sized enterprises (SMEs) that have limited access to credit due to their lack of suitable collateral.\nBy facilitating investment into this sector, the Project will stimulat", "start": "2021-09-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 101099, "available": 101099, "spent": 60707}, {"id": 86555, "agency": "IOM", "sdg": null, "code": "17", "name": "Provide expert support to the Government on regional and national levels on managing human mobility as an adaptation strategy in the context of climate change with a special focus on mountain areas in", "description": "The project completed a lLongitudinal/ panel study on migration and climate change in Ecuador, Kazakhstan, Kyrgyzstan and Tajikistan to strengthen the evidence base on human mobility in contexts of disasters, environmental degradation, and climate change from the perspective of in mountainous areas from the perspective of in Kazakhstan, with special attention to high mountains. The project built an evidence base for the development of future MECC policy and programming in Kazakhstan based on the", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 100000, "available": 100000, "spent": 100000}, {"id": 165733, "agency": "IOM", "sdg": null, "code": "2409", "name": "3000 Kazakhstani seasonal migrant workers have access to reliable information and support on safe migration and support mechanisms available to them in countries of destination and transit.", "description": "A pre-departure training course for potential seasonal migrants, including an English language module, has been developed and uploaded to the Skills Enbek website.", "start": "2024-05-01", "end": "2024-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 100000, "available": 100000, "spent": 100000}, {"id": 167517, "agency": "IOM", "sdg": null, "code": "2411", "name": "Governments and partners have increased knowledge and capacity to develop and implement measures related to human mobility in the context of the environment and climate change.", "description": "The longitudinal study on human mobility in the context of climate change in the mountainous areas of the Almaty oblast in Kazakhstan demonstrated the complex and multifaceted impacts of environmental and climate hazards on households in the mountain areas. As per the research results, rising temperatures, earthquakes, blizzards, strong winds, and abnormal heat and cold conditions put pressure on the local population, affecting physical safety, water security, and mental well-being. Despite the ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 100000, "available": 100000, "spent": 100000}, {"id": 183552, "agency": "IOM", "sdg": null, "code": "2441", "name": "\"Addressing Human Mobility In a Changing Climate In Mountain Areas Of Kazakhstan \"", "description": "The intervention looked at building bridges with a mirror project in Ecuador to promote cooperation and a joint approach to climate change challenges from a human mobility perspective in mountain areas. It addressed multiple angles of IOM’s work on human mobility in contexts of disasters, environmental degradation, and climate change focused on high mountain ecosystems.\n", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 100000, "available": 100000, "spent": 100000}, {"id": 183556, "agency": "IOM", "sdg": null, "code": "IOM5", "name": "Strengthening legislation on combating trafficking in persons in Kazakhstan", "description": "The project seeks to achieve the following overall objective: The Government of Kazakhstan (GoK) implements new CTIP legislation and mechanisms that protect trafficking survivors, reduce the risk of human trafficking and exploitation, and prosecute trafficking crimes, in line with the Protocol to Prevent, Suppress and Punish Trafficking in Persons, Especially Women and Children, Supplementing the United Nations Convention against Transnational Organized Crime and the OHCHR Recommended Principles", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 100000, "available": 100000, "spent": 100000}, {"id": 183558, "agency": "IOM", "sdg": null, "code": "IOM6", "name": "Identification, investigation and prosecution of trafficking in persons in Kazakhstan – Phase II.", "description": "The proposed project will provide an opportunity to continue promoting the recommendations on improving national CTIP legislation, including criminal legislation, developed earlier by the previous project. Through close cooperation with the Parliament of Kazakhstan, the Ministry of Interior and the Ministry of Justice, the project will confer the possibility to increase understanding among key decision-makers of legislative gaps in CTIP in Kazakhstan and discrepancies between national andinterna", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 100000, "available": 100000, "spent": 100000}, {"id": 199348, "agency": "UNEP", "sdg": null, "code": "2454", "name": "CAMCA (Central Asian Mammals and Climate Adaptation) project", "description": "The CAMCA (Central Asian Mammals and Climate Adaptation) project collaborates with Kazakhstan’s government, NGOs like ACBK, and local communities to strengthen the climate resilience of mountain wildlife and ecosystems. In Kazakhstan’s high-altitude ranges such as the Jongar-Alatau. The project assesses vulnerability of key species like snow leopards, argali, Tian Shan maral, and brown bears, and develops participatory, ecosystem-based adaptation tools for wildlife and pasture management. CAMCA ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 100000, "available": 100000, "spent": 100000}, {"id": 126831, "agency": "UNESCO", "sdg": null, "code": "UNESCO15", "name": "Supporting Member States in the Promotion and holistic sustainable management of World Heritage sites in Central Asia ", "description": "Supporting Member States in the Promotion and holistic sustainable management of World Heritage sites in Central Asia ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 100000, "available": 52000, "spent": 51000}, {"id": 127027, "agency": "UNESCO", "sdg": null, "code": "UNESCO17", "name": "Supporting Member States in the Promotion of Underwater cultural Heritage and Museums to increase their roles in Central Asia", "description": "The activity will include the elaboration and conduct a brief gap analysis in support of the ratification of the 2001 Convention in selected countries - Kazakhstan, Kyrgyzstan and Uzbekistan. Another activity is continuation of capacity building intervention started in 2021. The focus of the sub-regional interventions will be specifically on engaging museum professionals and staff to enhancing their knowledge and skills in museum management and strengthening educational and communicational role.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 100000, "available": 80000, "spent": 73000}, {"id": 154418, "agency": "UNESCO", "sdg": null, "code": "38", "name": "Research on awareness of young people of HIV and its prevention to further develop appropriate campaigns on a country-level", "description": "Activity: an assessment of young people’s HIV/SRHR awareness level, information needs, media consumption and available services will be conducted; \nstrategies for effective HIV prevention will be devised and shared with key stakeholders. Using ICT-powered solutions along with content in Kazakh language will be prioritized to maximize the number of people reached, especially among Kazakh-speaking underserved audiences. Based on the research results, one HIV prevention/SRHR promotion strategy (a m", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 100000, "available": 20000, "spent": 15400}, {"id": 127960, "agency": "UNICEF", "sdg": null, "code": "2303", "name": "Equip parents and caregivers with information and tools to improve their child development monitoring skills, including gender transformative focus", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 100000, "available": 28000, "spent": 6360}, {"id": 145865, "agency": "UNCTAD", "sdg": null, "code": "UNCTAD1", "name": "Integrated Policy Strategies and Regional Policy Coordination for Resilient, Green and Transformative Development: Supporting Selected Asian BRI Partner Countries to Achieve 2030 Sustainable Developme", "description": "Project countries: Kazakhstan, Malaysia, Pakistan, Türkiye.\nProject Manager: Gul Unal, Senior Economist, Division on Globalization and Development Strategies, UNCTAD (gul.unal@un.org)\nObjective: To strengthen regional partnership and national capacities of developing integrated policy strategies in selected countries to achieve the resilient, green and transformative development for 2030 Agenda.\n\nThe project comprises three phases:\nPhase I: Research collaboration with experts from the project co", "start": "2022-01-03", "end": "2024-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 99167, "available": 99167, "spent": 0}, {"id": 114842, "agency": "UNDP", "sdg": null, "code": "39", "name": "Support to Country Coordinating Mechanism for 2023-2025", "description": "Country Coordinating Mechanism (CCM), a multi-stakeholder body, has been re-established on June 20, 2022, by the Decree of the Vice-Minister of Healthcare of the Republic of Kazakhstan to coordinate country-level activities with the Global Fund to Fight AIDS, Tuberculosis and Malaria (hereinafter - Global Fund) and ensure participatory decision-making. CCM composition is represented by public, international, civil society organizations, and key populations. CCM provides clear evidence of efforts", "start": "2023-04-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 98260, "available": 98260, "spent": 97744}, {"id": 127964, "agency": "UNICEF", "sdg": null, "code": "2306", "name": "Develop conectivity business models to connect remote schools and areas in Kazakhstan (GIGA) to have access to the internet, benefit from digital learning tools, on-line safety and other learning plat", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 96705, "available": 96705, "spent": 96705}, {"id": 86105, "agency": "UNFPA", "sdg": null, "code": "3", "name": "Capacities of specialists of health, social protection and police sectors are strengthened to provide protection services for GBV survivors  within the framework of Multi-sectoral response to GBV with", "description": "A pool of national interpreters on translation of information materials into the “easy-to-read” format for people with intellectual disabilities established. Information materials on SRHR and GBV in an “easy-to-read” format translated into Kazakh language for Kazakh speaking persons with mental/intellectual disorders \nNumber of social support service providers for people with disabilities are trained to provide Multi-sectoral response to GBV services to People with disabilities subjected to GBV,", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 95000, "available": 95000, "spent": 95000}, {"id": 127968, "agency": "UNICEF", "sdg": null, "code": "2301", "name": "Technical support for upgrading the skills building package and Learning Passport based Samgau platform ", "description": "Technical support for upgrading the skills building package and Learning Passport based Samgau platform with particular attention to youth employability, civic engagement, green skills, and social and emotional learning (SEL) skills, and promote and support local authorities in its integration into non-formal education programme and youth resource centers. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 94203, "available": 94203, "spent": 94203}, {"id": 91685, "agency": "UNDP", "sdg": null, "code": "17", "name": "Almaty irrigation water supply and sanitation improvement", "description": "The project addresses the challenges of abandoned agricultural lands and inadequate WASH services in schools in the Almaty region. It aims to restore abandoned lands, enhance irrigation systems, and pilot effective WASH practices in selected schools. The project has three key outcomes: improving irrigation water supply systems, enhancing clean-up and remediation services in light of COVID-19, and strengthening institutional capacity in irrigation water management and municipal WASH services. Tar", "start": "2022-06-01", "end": "2024-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 93454, "available": 93454, "spent": 89614}, {"id": 116924, "agency": "UNICEF", "sdg": null, "code": "2303", "name": "Strenghen the national immunization system by empowering frontline workers, communities,  improving demand generation for vaccines and raising awareness about public health emergency threats", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 91098, "available": 91098, "spent": 91098}, {"id": 79739, "agency": "ITC", "sdg": null, "code": "3 (ext. from 2021)", "name": "Ready4Trade Central Asia: Improve knowledge about the readiness of SMEs in Kazakhstan for E-commerce, E-logistics, E-payment, and about the target markets and potential for Kazakhstani goods in select", "description": null, "start": "2021-01-01", "end": "2024-08-31", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 90000, "available": 90000, "spent": 90000}, {"id": 127811, "agency": "UNICEF", "sdg": null, "code": "2302", "name": "Capacitate ECD and pre-school education services to improve design, testing, monitoring and costing of early care and intervention (ECI) services", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 90000, "available": 18055, "spent": 18055}, {"id": 128443, "agency": "UNICEF", "sdg": null, "code": "2307", "name": "SBC communication campaign on prevention of violence against children with focus on prevention of gender-based violence and gender-sensitive parenting, prohibitting corporal punishment", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 90000, "available": 46143, "spent": 46143}, {"id": 146974, "agency": "UNDP", "sdg": null, "code": "30", "name": "Development of project management system in the activities of state bodies", "description": "The Government of Kazakhstan is actively working to introduce modern project management approaches required in the new realities. The legislative basis for the implementation of project activities in public administration has been formed. The implementation of the project-network model in public administration is envisaged at three levels: portfolio level – at the level of the Government and the Presidential Administration of the Republic of Kazakhstan; program level – at the level of central an", "start": "2023-10-12", "end": "2025-03-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 85720, "available": 85720, "spent": 85425}, {"id": 114979, "agency": "UNODC", "sdg": null, "code": "2", "name": "Enhancing the development and implementation of Anti-Money Laundering and Countering Financing of Terrorism (AML/CFT) Policy and Strategy in line with international standards", "description": "Providing support to development and implementation of AML/CFT standards in national legislation", "start": "2021-01-01", "end": "2024-06-30", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 82000, "available": 82000, "spent": 81940}, {"id": 178936, "agency": "UNDP", "sdg": null, "code": "2415", "name": "Integrated Management of Seascapes of the Kazakhstani part of the Caspian Sea and Land Resources of Adjacent Territories", "description": "This project aims to promote an integrated ecosystem-based approach to conserve key species and habitats of the Caspian Sea and ensure sustainable economic development. The project provides a common strategic framework for promotion of a sustainable marine economy and a shift from a focus on the revenue generation and production systems to an ecological-centered vision of systems and wealth and well-being, and therefore on an integrated approach to conservation, economy, livelihoods, and jobs. T", "start": "2024-05-27", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 81463, "available": 81463, "spent": 53097}, {"id": 37042, "agency": "IOM", "sdg": null, "code": "1.1.2.22", "name": "Advocate for inclusion of displaced populations, migrants, refugees and asylum seekers into state healthcare in line with compulsory social health insurance scheme, national  vaccination plans (includ", "description": "In 2024 no interventions at the national level", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 80000, "available": 80000, "spent": 80000}, {"id": 167893, "agency": "UNDP", "sdg": null, "code": "33", "name": "Sustainable Development through promotion of Environmental Justice and Responsible Business Practices", "description": "The outcome of Environmental Justice project is to promote a just recovery and sustainable development through accelerating preventive measures against environmental pollution. The project will strengthen responsible business practices in Kazakhstan and use of grievance mechanisms to restore violated rights of citizen and communities that experience environmental issues.\nFirst, Kazakhstan’s key decision makers will increase their potential towards developing a national policy on protection of hu", "start": "2024-08-07", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 79667, "available": 79667, "spent": 79594}, {"id": 154869, "agency": "UNICEF", "sdg": null, "code": "2405", "name": "Strengthening National Response to Child Sexual Exploitation and Abuse: Enhancing Policies, Coordination, and Practices for Offline and Online Protection\t\t\t", "description": "Strengthening National Response to Child Sexual Exploitation and Abuse: Enhancing Policies, Coordination, and Practices for Offline and Online Protection\t\t\t", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 76500, "available": 43879, "spent": 43879}, {"id": 36932, "agency": "UNFPA", "sdg": null, "code": "1.1.2.8", "name": "Develop training package for health service providers to respond to GBV in Kazakhstan and provide training courses for health providers.", "description": "Based on Clinical protocol on providing care for GBV survivors developed in 2020 and a package of technical manuals developed in 2021, the UNFPA CO developing and integrating into medical education curricula on health system resposne to GBV. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 76000, "available": 76000, "spent": 76000}, {"id": 178411, "agency": "UNDP", "sdg": null, "code": "2413", "name": "The City Experiment Fund ", "description": "CEF is a regional UNDP initiative funded by the Slovak Transformation Fund, supported by the Ministry of Finance of the Slovak Republic, and coordinated by the UNDP Istanbul Regional Hub (IRH) innovation team. The project is implemented in five cities—Stepanavan (Armenia), Almaty (Kazakhstan), Prizren (Kosovo), Pljevlja (Montenegro), and Skopje (North Macedonia). CEF applies systems thinking through a ‘portfolio’ approach to help these cities address complex urban challenges effectively. This ap", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 75000, "available": 75000, "spent": 74425}, {"id": 140326, "agency": "FAO", "sdg": null, "code": "26", "name": "Strengthening the Statistical System on Accounting for the Production of Agri-Food Products", "description": "The sub-output title \"Strengthening the Statistical System on Accounting for the Production of Agri-Food Products\" contributes to the reinforced capacity of the country for quality policy intervention and performance monitoring of the agriculture and food security statistics.", "start": "2023-12-11", "end": "2024-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 74217, "available": 74217, "spent": 74217}, {"id": 86407, "agency": "UNODC", "sdg": null, "code": "7", "name": "Enhancing Regional Cross-Border Cooperation by Strengthening the capacity of Border Liaison Offices in Central Asia", "description": "- Provide expert support and technical assistance to the network of Border Liaison Offices (BLOs) and the Situation Center to enhance coordination, data collection and analysis  \t\n- Provide expert support and technical assistance to border guard and customs officers on risk profiling and risk management, travel documents' verification, API & PNR  and enhance their capacity in countering transborder crime in line with international standards on human rights and gender equality\n- Provide expert su", "start": "2022-03-01", "end": "2024-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 70000, "available": 70000, "spent": 70000}, {"id": 114819, "agency": "UNODC", "sdg": null, "code": "20", "name": "Strengthening the capabilities of competent authorities in Central Asian countries to conduct parallel financial investigations (Stage 2)", "description": null, "start": "2023-01-01", "end": "2024-06-30", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 67000, "available": 67000, "spent": 66948}, {"id": 37291, "agency": "FAO", "sdg": null, "code": "9", "name": "Supporting Water Policy in Central Asian Agri-food Sector with Emphasis on Climate Change Impact", "description": "The main aim of the regional project (Azerbaijan, Kazakhstan, Kyrgyz Republic, Tajikistan, Türkiye, Turkmenistan, Uzbekistan) is to conduct a series of holistic studies on water policies for agri-food systems in Central Asia with focus on resilience to climate change impact, enhance gender mainstreaming in water governance and strengthen extension services in the region, and establish a sub-regional network to facilitate policy and technical dialogue for regional cooperation and exchange of expe", "start": "2023-02-15", "end": "2025-02-14", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 60000, "available": 60000, "spent": 0}, {"id": 37062, "agency": "UNFPA", "sdg": null, "code": " 1 (ext. from 2021)", "name": "National Y-Peer network has strenghthened to provide adequate information to young people about sexual and reproductive health and rights, gender equality, prevention of early marriages and gender bas", "description": "5-days Annual Leadership Summer School for active Y-Peer volunteers, August 2022\n5-days Annual Summer School of Independent life_Youth PWD_June 2022\n4 days Y-PEER TOT, 40 ppl. October 2022\nLaunch of Y-PEER Center in Atyrau \nAnnual Summer Leadership School 2024 - 2025\nAnnual Training of trainers for newly recruited volunteers.\n\n\nTechnical support to the Online training for Y-PEER volunteers in Moodle\n Strengthening of informal Youth peer to peer education in South Kazakhstan\nPromo materials for Y", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 60000, "available": 60000, "spent": 60000}, {"id": 178403, "agency": "UNDP", "sdg": null, "code": "34", "name": "UNDP Seoul Policy Centre", "description": "The UNDP Seoul Policy Centre (USPC) use the framework of development cooperation (including SSTC) to help identify, implement and disseminate innovative practices and lessons learned as to how development cooperation could be undertaken better.\nTo achieve this, USPC will continue to implement its ‘SDG Partnerships’ country support programme – an approach for global knowledge exchange to create new solutions, build collaborative platforms, spark new partnerships and instruments for development – ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 58000, "available": 58000, "spent": 51113}, {"id": 183533, "agency": "IOM", "sdg": null, "code": "2436", "name": "Finalize and disseminate reports on the development of the migration situation in Kazakhstan", "description": "The project activities will focus on finalizing and disseminating research reports, as well as developing a compendium of decisions made by constitutional control bodies regarding the rights of migrants. This research will support the stay of migrants and analyze key trends in migration, contributing to evidence-based policymaking in the field of migration governance. The project also includes research on the identification of key performance indicators (KPIs), analysis of bilateral labor agreem", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 55370, "available": 55370, "spent": 55370}, {"id": 165732, "agency": "IOM", "sdg": null, "code": "2408", "name": "Provide technical support to return migrants to develop green micro businesses and entrepreneurship", "description": "Provide small grants and technical support to 6 return seasonal migrants who participated in Seasonal Worker Scheme in the UK to develop sustainable green micro businesses. ", "start": "2024-05-01", "end": "2024-12-31", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 55000, "available": 55000, "spent": 55000}, {"id": 36931, "agency": "UNFPA", "sdg": null, "code": "1.1.2.7b", "name": "Strengthened capacity of health professionals to deliver quality youth friendly services.", "description": "Providing training courses, seminars, summer schools for health professionals from youth friendly health clinics.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 52000, "available": 52000, "spent": 52000}, {"id": 180218, "agency": "UN Women", "sdg": null, "code": "2426", "name": "“Assistance in strengthening national capacity, coordinating, and creating effective interdepartmental measures to implement family and gender policies, expand women's contribution to national product", "description": "“Assistance in strengthening national capacity, coordinating, and creating effective interdepartmental measures to implement family and gender policies, expand women's contribution to national production and its growth in order to effectively implement the Sustainable Development Goals (SDGs) 1, 5, 8 and 10 and introduce a multisectoral approach to combat domestic violence in the Republic of Kazakhstan\" (the Umbrella Project) ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 51142, "available": 51142, "spent": 51142}, {"id": 86133, "agency": "UNFPA", "sdg": null, "code": "7", "name": "Integration of training courses on sexual and reproductive health into the national medical education system \t\t\t\t", "description": null, "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 50000, "available": 50000, "spent": 50000}, {"id": 128438, "agency": "UNICEF", "sdg": null, "code": "2302", "name": "Review and strengthen administrative data on violence against children and   alternative care ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 50000, "available": 4572, "spent": 4572}, {"id": 37003, "agency": "UNAIDS", "sdg": null, "code": "14 (ext. from 2021)", "name": "Establishing HIV-1 Recent Infection Surveillance among Persons Newly Diagnosed with HIV Infection in KZ", "description": "GAM Report.  The UNAIDS office provided crucial technical assistance to Kazakhstan, supporting the timely submission of 80 key indicators for the Global AIDS Monitoring Reports. They enhanced the capabilities of 50 epidemiologists and 20 lab specialists across 20 AIDS Centers, improving their capacity to track progress toward the 95-95-95 targets. This effort aligns with Kazakhstan's commitment to the UN Political Declaration to end AIDS by 2030, showcasing tangible progress and contributing to ", "start": "2021-01-01", "end": "2025-12-01", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 46296, "available": 46296, "spent": 46296}, {"id": 86420, "agency": "UNAIDS", "sdg": null, "code": "14", "name": "Mentoring Programme for Women Living with HIV in Kazakhstan", "description": "The \"\"Mentoring Programme for Women Living with HIV in Kazakhstan\"\" is an extension of the successful similia project, supported by UNAIDS Kazakhstan. Aimed at addressing the challenges faced by women with HIV, such as discrimination and lack of integration, the program focuses on reducing self-stigmatization, developing socio-economic skills, and facilitating social reintegration. In 2023, the program benefited 206 women across 10 regions, with 204 participating in self-help groups and 16 recei", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 46210, "available": 46210, "spent": 46210}, {"id": 37044, "agency": "WHO", "sdg": null, "code": "21 (ext. from 2021)", "name": "Provide expert and technical support to strengthen capacity of national and sub-national authorities to conduct health care services research, data collection and analysis, planning, coordination, and", "description": "Between January 2021 and January 2022, WHO trained over 3,000 healthcare workers in managing COVID-19, with 500+ in Kazakhstan. Treatment protocols were updated, reaching 1M+ healthcare workers with risk communication materials. Lab capacity was bolstered, with 47 labs in an EQA program and 9 mentors trained. IPC strategies were revised, training over 1,000 healthcare workers. Critical supplies were delivered, including 96,500 PPE items and 20,000 biomedical devices.\n", "start": "2021-01-01", "end": "2025-12-30", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 46000, "available": 46000, "spent": 46000}, {"id": 154185, "agency": "UN Women", "sdg": null, "code": "2311", "name": "Programme activities ", "description": "project 00097738", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 45536, "available": 45536, "spent": 45536}, {"id": 154428, "agency": "UNFPA", "sdg": null, "code": "29", "name": "Strengthened health system to deliver perpetrator programme", "description": "Development and introduction within the healthcare system a medical psychological correction programme for perpetrators of domestic violence", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 45000, "available": 45000, "spent": 45000}, {"id": 128451, "agency": "UNICEF", "sdg": null, "code": "2303", "name": "Enhance the national emergency preparedness system in line with CCCs in Humanitarian Action", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 44925, "available": 44925, "spent": 44925}, {"id": 180143, "agency": "FAO", "sdg": null, "code": "2425", "name": "Coordinated approach for Land Restoration in Vulnerable Ecosystems of Central Asia (PPG)", "description": "Coordinated approach for Land Restoration in Vulnerable Ecosystems of Central Asia (PPG) (GCP /SEC/11379P/GFF) project aims to  prepare a fully fledged MSP project document for GEF CEO approval, the project technical goal is to coordinate development and implementation of the CAWLN programmatic approach, supporting various common needs and tasks and stimulating transboundary cooperation\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 43150, "available": 43150, "spent": 43150}, {"id": 154193, "agency": "FAO", "sdg": null, "code": "11", "name": "\tTransforming Inland Fisheries and Aquaculture in Kazakhstan to Ensure Environmental Sustainability (PPG)", "description": "\tTransforming Inland Fisheries and Aquaculture in Kazakhstan to Ensure Environmental Sustainability GCP /KAZ/11373P/GFF - aims to prepare a fully fledged project document for submission to the GEF", "start": "2024-03-01", "end": "2025-08-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 42462, "available": 42462, "spent": 42462}, {"id": 181738, "agency": "UNEP", "sdg": null, "code": "UNEP1", "name": "UNEP untitled 2024 sub-output ", "description": null, "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 42000, "available": 42000, "spent": 42000}, {"id": 183459, "agency": "IOM", "sdg": null, "code": "2431", "name": "Supporting the Governments of Central Asian States in the implementation of the GCM", "description": "The project aimed to strengthen the capacity of the governments in Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan and Uzbekistan and relevant stakeholders in the region, to advance the implementation, follow-up and review of the GCM (Global Compact for Migration) objectives in line with its guiding principles. The project also aimed at further enhancing international cooperation on migration in the Central Asia region, as well as support governments and relevant stakeholders to actively and me", "start": "2023-03-01", "end": "2024-05-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 41718, "available": 41718, "spent": 41718}, {"id": 37255, "agency": "UNDP", "sdg": null, "code": "1 (ext. from 2021)", "name": "COVID-19 Solidarity Fund for Kazakhstan\t\t\t", "description": "The project supports the Ministry of National Economy RK (MNE) and the Ministry of Labour and Social Protection of Population RK (MLSPP) in providing a dedicated response facility to assist Kazakhstan in fighting the negative impact on the local labor market caused by the COVID-19 pandemic, minimizing the effect on the most vulnerable parts of the population, and preparing for the post-crisis socio-economic development based on newly emerging industries and jobs. ", "start": "2021-05-01", "end": "2024-03-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 41556, "available": 41556, "spent": 38118}, {"id": 37093, "agency": "IOM", "sdg": null, "code": "5 (ext. from 2021)", "name": "\"Provide expert support and technical assistance for addressing the identified gaps in the national legislation on protection of children affected by migration    \"\t\t\t\t", "description": "2021: Assessment to identify gaps in legislation and develop recommendations to inform amendments of laws on protection of children affected by migration was completed. Findings and recommendations were presented to national stakeholders in June 2021 and are being further discussed with the government authorities.\n\n2024:With the support of IOM, the Government of Kazakhstan implemented new Law on countering trafficking in persons and mechanisms that protected trafficking survivors, reduced the ri", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 40000, "available": 40000, "spent": 40000}, {"id": 86417, "agency": "IOM", "sdg": null, "code": "11", "name": "Implementation of the new Plan of the Government on Ensuring of Promotion of Equal Rights and Opportunities of Men and Women for 2024", "description": "Migration aspects were incorporated into the new adopted Plan of the Government on Ensuring of Promotion of Equal Rights and Opportunities of Men and Women for 2024. Particularly promoting gender equality among migrant women and men and their families’ members in employment and social protection areas. Over the reporting period, national partners including the Ministry of Labour and Social Protection of the Population, local government of Almaty, Shymkent cities, Ombudsperson, migration police s", "start": "2022-04-01", "end": "2024-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 40000, "available": 40000, "spent": 40000}, {"id": 183559, "agency": "IOM", "sdg": null, "code": "IOM7", "name": "Protection of vulnerable migrants with special emphasis on empowering women in the context of migration in Central Asia.", "description": "The proposed project aims to contribute to the protection of migrants and increase the resilience of vulnerable migrants, especially women, in Central Asia, in the context of the ongoing COVID-19 pandemic.\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 37500, "available": 37500, "spent": 37500}, {"id": 167514, "agency": "IOM", "sdg": null, "code": "2410", "name": "80 specialists from Labour Mobility Centres are trained to provide pre-departure orientation on labour migration to ensure protection of migrant workers from Kazakhstan", "description": "\nIn November and December 2024, training for Labour Mobility Centres (LMCs) took place in four cities across Kazakhstan: Turkestan (Nov 4), Almaty (Nov 28-29), Atyrau (Dec 3-4), and Astana (Dec 5-6). The training, conducted in Russian and Kazakh, equipped 85 trainers with the knowledge and skills to lead pre-departure orientation (PDO) sessions for potential labour migrants.The PDO sessions covered key topics such as contract terms, workplace safety, emergency communication, and financial litera", "start": "2024-04-01", "end": "2024-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 35000, "available": 35000, "spent": 35000}, {"id": 178341, "agency": "UNECE", "sdg": null, "code": "2414", "name": "Capacity building activities for strengthening policies on water resources", "description": "- To advance the work of the Group and its workplan; discuss and review the ongoing and planned activities on industrial safety and prevention of accidental water Industrial safety and prevention of accidental water \n\n- Project is to strengthen capacity of Central Asia (particularly Kazakhstan and Turkmenistan), Eastern Europe and the Caucasus to set and/or implement water, sanitation, hygiene and health targets under the UNECE-WHO/Europe Protocol on Water and Health, with a view to strengthenin", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 35000, "available": 35000, "spent": 35000}, {"id": 86379, "agency": "UNFPA", "sdg": null, "code": "5", "name": "Strengthening capacity of faith-based organizations on promotion of SRHR, family well-being and responsible parenthood, prevention of GBV and early/forced marriages\t\t\t\t", "description": "Two 3-days Regional ToT trainings for the teaching staff of 10 Islam madrassas on how to teach the educational course \"The basics of a healthy and prosperous family in Islam\" and the key role of FBOs in promotion of SRHR, family values and responsible parenthood, prevention of GBV and early/forced marriages. \nCapacities of 20 psychologists in Kazakhstan are strengthened to provide the socio-psychological consultation/support to muslim women subjected to GBV. \nInformational materials on SRHR, fam", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 35000, "available": 35000, "spent": 35000}, {"id": 184255, "agency": "UN-HABITAT", "sdg": null, "code": "UNH1", "name": "Sustainable Urban Mobility Planning (UNDA T15: Building back safe, sustainable and resilient transport and urban mobility systems in Western Balkan and Central Asian landlocked developing regions)", "description": "In 2024:\n*Inception of the project in Almaty and meeting with Almaty Development Center - May 2024\n*Regional convening co-hosted with Almaty Development Centre - September 2024.\n*Deployment of capacity enhancement and training needs assessment\n- Implementation of the first training on Sustainable Urban Mobility Planning (SUMP) and best practices.\n\nIn 2025:\n* Recruitment of a city-level implementing partner or consultant.\n* Implementation of training and workshop activities.\n* Technology-led Tran", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 33745, "available": 33745, "spent": 33745}, {"id": 86165, "agency": "UNAIDS", "sdg": null, "code": "38", "name": "UNODC Sub-Programme 3 “Addressing Drug Use, Increasing Treatment of Drug Use Disorders and Preventing HIV/AIDS”", "description": "- Up to 25 representatives of service and human rights NGOs, public oversight commissions will strengthen their capacity to work in the area of HIV prevention, treatment and care in prisons and other closed settings and apply the human-rights based approach through a national training on international standards and guidelines on prison health, HIV prevention and treatment, gender-responsive services, engagement of CSOs and linkages with community health services\n- Provide expert support and tech", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 31000, "available": 31000, "spent": 31000}, {"id": 149663, "agency": "ITU", "sdg": null, "code": "32", "name": "Support deployment of ICT infrastructure, 5G networks, IoT (Internet of Things) and other innovative technologies", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 30000, "available": 30000, "spent": 22000}, {"id": 141135, "agency": "UNECE", "sdg": null, "code": "28", "name": "Finalization of the National SDG 7 Roadmap ", "description": "Finalization of the National SDG 7 Roadmap and its launch; Analytical study to identify nationally relevant mechanisms to attract investment in the priority areas identified by the roadmap. UNDA project “Strengthening energy policies of Countries with Special Needs to build back better from COVID-19” is aimed at improving the capacity of policymakers by supporting them to develop SDG 7 roadmaps which enable the delivery of both the sustainable energy transition and the economic recovery from COV", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 30000, "available": 30000, "spent": 30000}, {"id": 154190, "agency": "FAO", "sdg": null, "code": "12", "name": "Scaling-up Green Agriculture in Europe and Central Asia", "description": "Scaling-up Green Agriculture in Europe and Central Asia (\tTCP/RER/3906) aims to further enhance green agriculture knowledge-sharing and capacities in the region and provide coordination on scientific research. Furthermore, it seeks to establish well-functioning partnerships through the FAO Regional Technical Platform on Green Agriculture as a digital tool to provide an intraregional and interregional gateway for sharing information and facilitate knowledge-sharing among expert networks in techni", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 29728, "available": 29728, "spent": 29728}, {"id": 154186, "agency": "FAO", "sdg": null, "code": "27", "name": "Strengthening capacity in assessment of disaster impact on agriculture and its sub-sectors", "description": "\tStrengthening capacity in assessment of disaster impact on agriculture and its sub-sectors (TCP/RER/3908) aims to improve capacities of countries to cope with disasters and plan recovery activities in agriculture by setting up a national damage and loss information system for agriculture.\nEOD/NTE\t01-Jan-2024 - 31-Dec-2025\nBudget\tUSD 200,000\nCountries: Armenia\nKazakhstan\nKyrgyzstan\nSerbia", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 28655, "available": 28655, "spent": 28655}, {"id": 126793, "agency": "UNESCO", "sdg": null, "code": "3", "name": "Promoting Bio- and Geodiversity for Sustainable Societies in Central Asia", "description": "Given the rich bio-and geodiversity of Central Asia region, as well as heavy dependency of countries on mineral resources, and the diminishing expertise in geosciences, this activity will strengthen capacities of the MS in managing their natural resources based on sound scientific evidence. It will contribute to advancing knowledge transfer by scientific community to policy makers, and communities on bio/geodiversity promotion, with involvement of youth as actors of change and tapping on MAB and", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 28444, "available": 28444, "spent": 24425}, {"id": 154363, "agency": "FAO", "sdg": null, "code": "28", "name": "\tProject for Improvement of Locust Management (Phase 2)", "description": "Project for Improvement of Locust Management (Phase 2) (GCP /INT/384/JCA) project aims to contribute to food security and livelihoods of the rural populations in Central Asia by preventing and limiting the threats posed by locusts and damage to crops and rangelands in the respect of human health and the environment. Improve national and regional locust management in Afghanistan, Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan and Uzbekistan, through development of increased national capacities ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 27715, "available": 27715, "spent": 27715}, {"id": 86511, "agency": "UNDP", "sdg": null, "code": "8", "name": "Biodiversity and Ecosystem Services Network (BES-Net) Phase II Implementation of Component I in Kazakhstan", "description": "UNDP KZ and the Global Policy Centre on Resilient Ecosystems and Desertification (GC-RED) in Nairobi are collaborating to implement the Biodiversity and Ecosystem Services Network (BES-Net) in KZ. The project aims to formalize partnerships between scientists, policymakers, and practitioners to enhance synergy for sustainable conservation and management of biodiversity and ecosystem services (BES) in Kazakhstan. Recognizing the disproportionate vulnerability of women to climate change and the imp", "start": "2021-01-01", "end": "2024-05-30", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 27591, "available": 27591, "spent": 23903}, {"id": 153702, "agency": "UN Women", "sdg": null, "code": "1", "name": "Young people of Kazakhstan empowered by knowledge through a Master’s Degree Programme “Gender Studies” launched in universities of Kazakhstan, and all education institutes  promoted education in a cul", "description": "In 2024 under the  Tied Grant with Ministry of Culture and Information it is planned to launch in universities of Kazakhstan  a Master’s Degree Programme “Gender Studies” and academic course,  and all education institutes promoted education in a culture of equality and non-discrimination at all levels of education. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 26352, "available": 26352, "spent": 26352}, {"id": 128450, "agency": "UNICEF", "sdg": null, "code": "2302", "name": "Support the MoEcology in leading and coordinating awareness-raising campaigns and youth engagement initiatives in close collaboration with line ministries and private sector", "description": "Support the MoEcology in leading and coordinating awareness-raising campaigns and youth engagement initiatives in close collaboration with line ministries and private sector", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 24505, "available": 24505, "spent": 24505}, {"id": 86378, "agency": "UNFPA", "sdg": null, "code": "4", "name": "Promotion of Men Engage concept with the aim of achieving gender equality, prevention of gender-based violence, shared responsibility within the household and a family.\t\t\t\t", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 22000, "available": 22000, "spent": 22000}, {"id": 139025, "agency": "FAO", "sdg": null, "code": "10", "name": "Developing the Concept on food security and sustainable food systems", "description": "The main outcome of this project is strengthening the capacity and effectiveness of state policy and institutions on food security management", "start": "2023-05-02", "end": "2025-11-29", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 21100, "available": 21100, "spent": 21100}, {"id": 126825, "agency": "UNICEF", "sdg": null, "code": "2307", "name": "Strengthen the legislative framework and relevant practices, including the creation, piloting and implementation of gender responsive school and pre-school meal programs ", "description": "Strengthen the legislative framework and relevant practices, including the creation, piloting and implementation of gender responsive school and pre-school meal programs to prevent obesity and overweight among school and pre-school children.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 20163, "available": 20163, "spent": 20163}, {"id": 37043, "agency": "IOM", "sdg": null, "code": "20 (ext. from 2021)", "name": "Promoting the enhancement of protection policy ", "description": "2022 UNHCR: As part of a working group on formulating the Migration Policy for 2023-27 and Social Code, UNHCR supported the Government by providing its technical expertise and recommendations for development of a Migration Policy for 2023-2027 and Social Code to enhance the national legal framework on asylum, refugee integration, extending their socio-economic rights including access to social protection services and allowance and facilitating naturalization. Bilateral meetings were conducted wi", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 20000, "available": 20000, "spent": 20000}, {"id": 86259, "agency": "UNFPA", "sdg": null, "code": "3", "name": "Promotion of Gender Equality and Women's Empowerement, Sexual and Reproductive Health (training of journalists in Turkestan, InfoSession for MIOR and Father's Union, Shyn.kz, SRH.kz, promotion of FP) ", "description": "'Ordinary Objects' exhibition showcased in Nur-Sultan, Turkestan and Geneva.\nShyn.kz communication package operates sustainably and is regularly updated\nThe number of journalists built their capacities on the promotion of Men Engage concept and topics of gender equality, family relations and prevention of GBV\nMembers of NGO (Fathers' Union) and public servants (Ministry of Information) sensitized and trained on the topic of sexuality education\nTraining for journalists on the issues of people wit", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 20000, "available": 20000, "spent": 20000}, {"id": 183711, "agency": "IOM", "sdg": null, "code": "IOM8", "name": "Regional and Country Coordination Mechanisms on Migration with the engagement of respective authorities, NGO and CSO ", "description": "The Country and Regional (Central Asia) consultative meetings to hold negotiations, present and develop recommendations, including amendments to the legislation and mulitlateral awareness raising on the migration situation in Kazakhstan and in the region. \n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 19500, "available": 19500, "spent": 19500}, {"id": 86558, "agency": "FAO", "sdg": null, "code": "3", "name": "Support for the promotion of Sustainable Soil Management in the framework of the Global Soil Partnership", "description": "Project is implementing on the Global level (with focus on Eurasia), GCP /GLO/772/RUS. The overall objective of the project is to promote the adoption of sustainable soil management by testing different management practices adapted to different agro-ecological and climatic conditions in order to identify the best practices to be scaled up in each region. \nThe duration of the project: 24-Dec-2021 - 30-Jun-2024", "start": "2021-12-24", "end": "2024-06-30", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 19000, "available": 19000, "spent": 19000}, {"id": 127969, "agency": "UNICEF", "sdg": null, "code": "2302", "name": "Technical support for developing and implementing methodologies and tools to measure girls’ specific needs and priorities in selecting skills development programs, including green skills.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 18333, "available": 18333, "spent": 18333}, {"id": 127970, "agency": "UNICEF", "sdg": null, "code": "2303", "name": "Technical support for co-creating with girls and testing gender responsive courses with innovative practice focused content for STEAM skills development. ", "description": "Technical support for co-creating with girls and testing gender responsive courses with innovative practice focused content for STEAM skills development. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 18333, "available": 18333, "spent": 18333}, {"id": 179341, "agency": "FAO", "sdg": null, "code": "2423", "name": "Technical support to conduct the National Agricultural Census 2025", "description": "Technical support to conduct the National Agricultural Census 2025 (TCP/KAZ/4002) project aims to reinforce the capability of the Bureau of Statistics for quality preparation and execution of the agricultural census.", "start": "2024-08-05", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 17229, "available": 17229, "spent": 17229}, {"id": 126828, "agency": "UNICEF", "sdg": null, "code": "2309", "name": "Enhance children’s dietary diversity by protecting, supporting and promoting breastfeeding, developing and disseminating nutrition education materials for parents/caregivers, including with the partic", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 16440, "available": 16440, "spent": 16440}, {"id": 154364, "agency": "FAO", "sdg": null, "code": "29", "name": "Reducing risks of locust disasters in Caucasus and Central Asia (CCA)", "description": "Reducing risks of locust disasters in Caucasus and Central Asia (CCA) (GCP /GLO/917/USA) project aims at prevention and disaster risk reduction in Caucasus as well as use of up-to-date control techniques and operational use of biopesticides in the entire CCA (Caucasus and Central Asia).\n\nEOD/NTE\t15-Sep-2021 - 14-Sep-2024\nBudget\tUSD 1,800,000\n\nUSAID - main resource partner.\n\n", "start": "2021-09-15", "end": "2024-09-14", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 15000, "available": 15000, "spent": 15000}, {"id": 149662, "agency": "ITU", "sdg": null, "code": "31", "name": "Support development of the e-Government to ensure transparent, secure and innovative governance", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 15000, "available": 15000, "spent": 0}, {"id": 140494, "agency": "UNECE", "sdg": null, "code": "25", "name": "Technical workshop on aligning air pollutant and GHG emission inventories development ", "description": "To improve environmental governance and performance throughout the ECE region for safeguarding the environment and human health: To facilitate the establishment of inegrated air pollutant and GHG inventories and reporting under the Air Convention and UNFCCC.  The workshop will target national inventory experts and enhance their skills on reporting requirements under UNFCCC and the Air Convention, an overview of the methodologies used for inventory development, differences in source definition an", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 15000, "available": 15000, "spent": 0}, {"id": 86255, "agency": "UNFPA", "sdg": null, "code": "2", "name": "Young People with disabilities raised awareness and knowledge  about sexual and reproductive health and rights, gender equality, prevention of gender-based violence\t\t\t\t", "description": "5-day Annual Summer School of Independent life_Youth PWD_June 2022-2025", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 15000, "available": 15000, "spent": 15000}, {"id": 126821, "agency": "UNICEF", "sdg": null, "code": "2306", "name": "Promote family-friendly policies and practices", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 15000, "available": 0, "spent": 0}, {"id": 127972, "agency": "UNICEF", "sdg": null, "code": "2304", "name": "Scale up of storytelling between generations programme to support social cohesion development of citizenship, wellbeing and identity ", "description": "Scale up of storytelling between generations programme to support social cohesion development of citizenship, wellbeing and identity ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 14891, "available": 14891, "spent": 14891}, {"id": 155146, "agency": "UNICEF", "sdg": null, "code": "2407", "name": "Scale up key messages to empower girls and build their resilience skills among rural/urban girls and teachers with the involvement of role models and covering at least 3 regions in Kazakhstan", "description": "Scale up key messages to empower girls and build their resilience skills among rural/urban girls and teachers with the involvement of role models and covering at least 3 regions in Kazakhstan", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 14891, "available": 14891, "spent": 0}, {"id": 116928, "agency": "UNICEF", "sdg": null, "code": "2306", "name": "Improve HIV service access and quality through system strengthening at facility and community levels", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 14601, "available": 14601, "spent": 14601}, {"id": 86156, "agency": "WHO", "sdg": null, "code": "30", "name": "Provide expert support and technical assistance for strengthening capacities of national staff in ensuring quality of laboratory testing in the area of HIV. ", "description": "Support the development of a protocol to conduct validation and verification of HIV rapid tests.  \t\t\t\t", "start": "2022-01-01", "end": "2025-12-30", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 14000, "available": 14000, "spent": 14000}, {"id": 183540, "agency": "IOM", "sdg": null, "code": "2438", "name": "Conduct training for NGOs on protection of vulnerable migrants and VOTs", "description": "In partnership with UNDP (applicable only to the SDG Accelerator).\n\nThe activity focuses on strengthening the capacity of NGOs and partners through targeted training sessions on key migration-related issues. Training on the protection of vulnerable migrants and victims of trafficking (VoTs) aims to enhance NGO support services. Sessions on cybersecurity and cyber hygiene provide participants with essential knowledge to safeguard digital information. Additionally, capacity-building training for N", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 13500, "available": 13500, "spent": 13500}, {"id": 155625, "agency": "WHO", "sdg": null, "code": "WHO31", "name": "Provide expert support and technical assistance for strengthening capacities of national staff in ensuring quality of laboratory testing in the area of HIV", "description": "Support the development of a protocol to conduct validation and verification of HIV rapid tests.  ", "start": "2024-01-01", "end": "2025-12-25", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 13000, "available": 13000, "spent": 13000}, {"id": 67782, "agency": "ITU", "sdg": null, "code": "3 (ext. from 2021)", "name": "Strengthened capacities of national institutions and educational stakeholders to design and implement digital skills development programmes for women and girls, PWD to ensure inclusive participation i", "description": "The sub-out aimes at the delivering a digital upskilling activities aimed at awareness and capacity building on gender digital divide and digital inclusion of people of disabilities", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 12000, "available": 12000, "spent": 0}, {"id": 118104, "agency": "FAO", "sdg": null, "code": "24", "name": "Forest Restoration Improvement for Environmental Development and Sustainability (FRIENDS)", "description": "Forest Restoration Improvement for Environmental Development and Sustainability (FRIENDS) GCP /SEC/021/TUR project is a regional project for Azerbaijan, Kazakhstan, Kyrgyzstan, and Uzbekistan. The objectives of this project is to develop national capacities to successfully conduct large-scale forest and other wooded lands restoration, by enhancing know-how to prevent degradation. To achieve this objective, and considering the available financial resources, the project will have a pilot character", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 11841, "available": 11841, "spent": 11841}, {"id": 178404, "agency": "UNDP", "sdg": null, "code": "35", "name": "Implementation of the Gender Equality Strategy: Gender Equality as an Accelerator of Sustainable   Development:  Strengthening gender equality and the  empowerment of women and girls", "description": "The purpose of this Global Project Initiation Plan for the Gender Equality Strategy is to develop a full project document for the new Gender Equality Strategy (2022-2025) encompassing the major pillars of work across the Strategy and to undertake initial activities for one of the flagship projects - the Global Observatory of Gender-Responsive Public Policies. The PIP contributes to Signature Solution 6: Strengthen gender equality and the empowerment of women and girls and across the outcomes of ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 11607, "available": 11607, "spent": 10527}, {"id": 67784, "agency": "ITU", "sdg": null, "code": "4 (ext. from 2021)", "name": "Strengthened national startup ecosystem and improved regional cooperation", "description": "The project aims at the creation of an enabling environment for startups development, increasing their visibility and attractiveness for local and international investment, increasing in local ICT content and services, enhancing innovative job opportunities through the Startup Central Eurasia Platform", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 10000, "available": 10000, "spent": 0}, {"id": 153712, "agency": "UN Women", "sdg": null, "code": "2309", "name": "Women and girls living in rural areas of Kazakhstan enhanced their skills in digital literacy and STEM", "description": "Implementation of an initiative to strengthen digital literacy and STEM skills of young women and girls living in rural areas of Kazakhstan with the aim of empowering them in the field of information technology and encouraging them to study in STEM fields", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 10000, "available": 10000, "spent": 10000}, {"id": 126820, "agency": "UNICEF", "sdg": null, "code": "2304", "name": "Support the Bureau of National statistics on development of multidimensional child poverty measurement methodology and median income measurement ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 10000, "available": 7892, "spent": 7892}, {"id": 86473, "agency": "FAO", "sdg": null, "code": "9", "name": "Reducing the advance of Antimicrobial Resistance (AMR) in food and agriculture", "description": "The regional project will focus on strengthening technical capacities of and enabling environment in targeted countries (Armenia, Belarus, Kazakhstan, Kyrgyzstan, Tajikistan) and is expected to produce: i) improved awareness of key national stakeholders and general public on the risks related to AMR for humans, food, animals, plants and the environment is improved and the food and agriculture sector is actively involved in the development of multi-sectoral National Action Plans (NAPs) on AMR; ii", "start": "2021-01-17", "end": "2024-08-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 9650, "available": 9650, "spent": 9650}, {"id": 126782, "agency": "UNESCO", "sdg": null, "code": "1", "name": "Advancing Water Science for Societies in Central Asia", "description": "Central Asia (CA) is experiencing increasing water stress due to changing demand for water, population growth and demand for food security. Shared water resources in the region and the predicted impacts of climate change on the glacial sources of the major rivers, further exacerbate the challenges. Water is at the heart of the socio-economic development and SDG6 is pivotal for most of the other SDGs. Water cooperation is therefore an enabling factor for sustainable economic development and stabi", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 9500, "available": 9500, "spent": 579}, {"id": 183474, "agency": "IOM", "sdg": null, "code": "2434", "name": "Support social networks and inclusive services for migrants", "description": "Technical support for opening the PDO centers in the cities of Turkistan and Astana\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 8940, "available": 8940, "spent": 8940}, {"id": 86513, "agency": "FAO", "sdg": null, "code": "10", "name": "Capacity Building for Sustainable Fisheries and Aquaculture Management in Central Asia, Azerbaijan and Türkiye\t\t\t", "description": "This regional project aims to assist the partner Governments of Azerbaijan, Kazakhstan, Kyrgyzstan, Tajikistan, Turkiye, Turkmenistan and Uzbekistan to mainstream management of aquaculture resources into rural economic development, food safety, job generation and poverty reduction by strengthening institutional capacity building and by providing technical assistance for sustainable management of natural resources and in particular, sustainable development of aquaculture. The project creates awar", "start": "2021-01-01", "end": "2024-01-31", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 7115, "available": 7115, "spent": 7115}, {"id": 153706, "agency": "UN Women", "sdg": null, "code": "28", "name": "Women of Kazakhstan are fully involved in economic development in the sphere of innovations and technology. National partners are aware of burdens and eliminate them in legislative field.  (MCI)", "description": "In 2024 under the  Tied Grant with Ministry of Culture and Information it is planned to conduct a study on economic development in the sphere of innovations and technology, Final evaluation of the project, DPMC, Support-cost.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 7000, "available": 7000, "spent": 7000}, {"id": 37135, "agency": "UNFPA", "sdg": null, "code": "1 (ext. from 2021)", "name": "Provide technical assistance to 2022 VAWG survey conduction (preparation, data collection, data analysis and presentation of the results)  \t\t\t\t", "description": "In 2021, technical assistance was provided to the Bureau of National Statistics to prepare for the 2022 VAWG survey in Kazakhstan. This assistance included two national consultations: one with governmental partners to discuss indicators on violence against women and girls, and another with non-governmental partners to prioritize areas for the survey. Recommendations gathered from these consultations informed the development of the survey's questionnaire and methodology.\nEight specialists from th", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 7000, "available": 7000, "spent": 7000}, {"id": 183476, "agency": "IOM", "sdg": null, "code": "2435", "name": "Technical support to Government by contributing migration data analysis into the implementation of Anti-Crisis Response Plans currently under development ", "description": "The project activities will align with and support the Government's efforts by providing technical assistance through migration data analysis to inform the implementation of Anti-Crisis Response Plans currently under development and contribute to strengthening border security by procuring essential equipment for Border Guards.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 6988, "available": 6988, "spent": 6988}, {"id": 183537, "agency": "IOM", "sdg": null, "code": "2437", "name": "Development of a financial literacy course to be incorporated in the PDO services on providing migrants with the new module on financial literacy and the related materials for families", "description": "The project will focus on enhancing the financial well-being of migrants by incorporating financial literacy into PDO services. This will provide migrants with essential knowledge on managing personal finances, savings, and financial planning, helping them achieve greater economic stability. Additionally, related materials will be developed to support the financial security of migrants’ families, ensuring they can make informed financial decisions and adapt to economic challenges in their host c", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 6894, "available": 6894, "spent": 6894}, {"id": 86160, "agency": "UNAIDS", "sdg": null, "code": "33", "name": "Coordination of the Global Partnership for Action to Eliminate all forms of HIV-related stigma and discrimination", "description": "In advancing the Global Partnership for Action to Eliminate HIV-Related Stigma and Discrimination in Kazakhstan, the UNAIDS Country Office demonstrated significant progress through the appointment of a national consultant to drive key initiatives. This consultant played a pivotal role in cultivating collaboration among diverse stakeholders, including the Kazakh Scientific Centre for Dermatology and Infection Diseases under the Ministry of Health, the People Living with HIV community, civil socie", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 6500, "available": 6500, "spent": 6500}, {"id": 117296, "agency": "UNESCO", "sdg": null, "code": "1", "name": "Strengthening Capacities and Promoting Networking in STEM in Central Asia", "description": "Central Asia and other countries are advocating for new STEM education and market responsive curriculum to accelerate development, yet they often lack capacities and up-to-date knowledge. This activity will contribute to the regional STEPAN network through promoting capacity in research, education and training, high skills development and innovation in STEM/SETI area. Integrating innovative and science-based approaches in the teaching of STEM will be emphasized, to help developing 21st century s", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.2.4: Increased capacities of national education system to provide inclusive environmental education including on environmental protection, sustainable natural resources management, and resili", "required": 6395, "available": 6395, "spent": 3450}, {"id": 127965, "agency": "UNICEF", "sdg": null, "code": "2307", "name": "Sustain DPG Acceleration function in the country through the central level capacity assessment and DPGs models finalization and deployment ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 6332, "available": 6332, "spent": 6332}, {"id": 140599, "agency": "UNECE", "sdg": null, "code": "27", "name": "Supporting the modernization of official Environmental statistics in Kazakhstan", "description": "Supporting the modernisation of official statistics in Kazakhstan through a sectoral review on Environmental Statistics: \nConduct a sectoral review of Environmental Statistics resulting in recommendations on improving the quality of existing and start production of more indicators according to international recommendations and methodologies\n", "start": "2023-12-01", "end": "2024-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 5900, "available": 5900, "spent": 5900}, {"id": 116175, "agency": "UNICEF", "sdg": null, "code": "2305", "name": "Generate evidence and advocate for Shock Responsive Social Protection (SRSP)  system ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 5779, "available": 5779, "spent": 5779}, {"id": 98552, "agency": "UNECE", "sdg": null, "code": "24", "name": "Supporting the development of official statistics in Kazakhstan", "description": "\nEnsure independence of producers of official statistics and access to relevant data sources in line with the Fundamental Principles of Official Statistics (General Assembly Resolution 68/261) by having adequate statistical legislation\nTo advance official statistics at the national and international levels for evidence-based policymaking and assessing progress towards achieving the Sustainable Development Goals and to ensure the coordination of statistical activities in the ECE region under the ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 5000, "available": 5000, "spent": 5000}, {"id": 178342, "agency": "UNECE", "sdg": null, "code": "2415", "name": "Capacity building activities for strengthening regional and global inland Transport (road, rail, inland waterway and intermodality)", "description": "- E-mobility plays a pivotal role in the green transformation by reducing greenhouse gas emissions, air pollution, and reliance on fossil fuels. The shift to electric vehicles (EVs) can significantly lower the carbon footprint of transportation and improve air quality, particularly in urban areas. The regional workshop with participation of two representatives from Azerbaijan was organized to provide policymakers from Türkiye, South-Eastern Europe, Eastern Europe, South Caucasus and Central Asia", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 5000, "available": 4000, "spent": 4000}, {"id": 167520, "agency": "IOM", "sdg": null, "code": "2412", "name": "Support to livelihoods and integration of women and vulnerable households through small business development programs", "description": "IOM Kazakhstan completed a three-month vocational training in tailoring (sewing), manicure-pedicure, hair dress stylist, SMM and Kazakh language courses in partnership with a local NGO for 440 female and 60 male Afghan beneficiaries, at the VET centres in Shymkent and Almaty. The vocational training has been offered based on the results of needs assessment of the Afghan population in two regions of Kazakhstan. Upon the completion of the VET courses, each of the 500 beneficiaries were given equip", "start": "2023-01-15", "end": "2024-12-31", "outcome": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 4411, "available": 4411, "spent": 4411}, {"id": 127967, "agency": "UNICEF", "sdg": null, "code": "2308", "name": "Promote and raise awareness of the government and non-government actors about findings and recommendations of the evaluation for inclusion in education and follow up actions", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 4115, "available": 4115, "spent": 4115}, {"id": 154396, "agency": "UNDRR", "sdg": null, "code": "2306", "name": "Support cities of Kazakhstan in Disability Inclusion for DRR.", "description": "Support the city of Almaty and Astana in improving disability inclusion aspects in urban resilience and disaster risk reduction. ", "start": "2024-04-01", "end": "2024-12-10", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 4000, "available": 4000, "spent": 4000}, {"id": 183470, "agency": "IOM", "sdg": null, "code": "IOM4", "name": "Building Resilience and Empowering Local Communities through enhanced agricultural cooperation and urban-rural partnership in Kazakhstan", "description": "The project aims to contribute to supporting the Kazakh government in building the resilience of and empowering local communities in target rural areas of Kazakhstan through enhanced agricultural cooperation and urban-rural partnerships.\n", "start": "2024-11-01", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 3426, "available": 3426, "spent": 3426}, {"id": 86163, "agency": "UNAIDS", "sdg": null, "code": "36", "name": "Provide expert support and technical assistance to support  implementation of 2021 Global AIDS Strategy and HLM and integrate the new Strategy vision and targets  into the National Roadmap to eliminat", "description": "The UNAIDS office played a pivotal role in March 2023 by providing crucial technical support to the Kazakh National Center for Dermatology and Infection Diseases. This support was instrumental in the development of the approved HIV Road Map 2023-2026, which currently functions as a guiding document, effectively coordinating national efforts in HIV prevention and treatment.\n\nAs Kazakhstan endeavors to achieve the ambitious goal of eliminating AIDS as a public health threat by 2030, it becomes imp", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 2680, "available": 2680, "spent": 2680}, {"id": 154366, "agency": "FAO", "sdg": null, "code": "31", "name": "Strengthening Integrated Water Management in Syr Darya and Naryn River Basins (PPG)", "description": "Strengthening Integrated Water Management in Syr Darya and Naryn River Basins (PPG) (GCP /SEC/11381P/GFF) project aims to prepare a full project proposal for submission and GEF endorsement. \n\nCountries of implementation:\tKazakhstan, Kyrgyzstan, Uzbekistan\nEOD/NTE\t01-Jan-2024 - 30-Jun-2025\nBudget \tUSD 150,000", "start": "2024-01-01", "end": "2025-06-30", "outcome": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 2415, "available": 2415, "spent": 2415}, {"id": 37108, "agency": "IOM", "sdg": null, "code": "8 (ext. from 2021)", "name": "Provide expert support and technical assistance for organisation of technical-vocational training (TVET) for vulnerable women migrants to generate income\t\t\t\t", "description": "Vocational trainings for 500 Afghan women have been completed.\nIOM Kazakhstan completed a 3-month vocational trainings in tailoring (sewing), manicure-pedicure, hair dress stylist, SMM and Kazakh language courses in partnership with local NGO for 500 female beneficiaries, at the Vocational and Technical centres in Shymkent and Almaty. The vocational training has been offered based on the results of needs assessment of the Afghan population in two regions of Kazakhstan.", "start": "2021-07-01", "end": "2024-12-31", "outcome": "Output 2.1.3:  Increased participation of women and representatives of marginalized and vulnerable groups in decision-making in the public, quasi-public and private sector", "required": 2083, "available": 2083, "spent": 2083}, {"id": 128448, "agency": "UNICEF", "sdg": null, "code": "2307", "name": "Develop and implement innovative research methodologies and tools to generate evidence on children's well being, including with private sector (Big data)", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 2000, "available": 0, "spent": 0}, {"id": 116927, "agency": "UNICEF", "sdg": null, "code": "2305", "name": "Provide and promote MHPSS services to adolescents through development and implementation of national policies, programmes and projects, icluding with Usupport platform (mobile app and website) for on-", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 1830, "available": 1830, "spent": 1830}, {"id": 117126, "agency": "FAO", "sdg": null, "code": "4", "name": "Improved yield estimates to inform agricultural and food security interventions", "description": "Improved yield estimates to inform agricultural and food security interventions (GCP /INT/1005/USA) is Inter Regional project (Kazakhstan, Malawi, Namibia) that aims to increase accuracy of remote-sensing based yield forecasts to assess agriculture production and improved analytical capacity of stakeholders to better target agricultural interventions and provide national agencies and the international monitoring community with near real time ground verification of cropping conditions to guide ag", "start": "2021-08-18", "end": "2024-08-18", "outcome": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 0, "available": 0, "spent": 0}, {"id": 117046, "agency": "OHCHR", "sdg": null, "code": "04", "name": "Analysis of draft of laws and adopted laws related to fundamental freedoms, criminal and administrative justice and advocacy for relevant changes based on the analysis results", "description": "Agency output: State authorities have the expertise and capacity to design and implement socially inclusive, policies and legislation for human rights(multi-country)\n\nCode: SB-002144\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 0, "available": 0, "spent": 0}, {"id": 86184, "agency": "UNESCO", "sdg": null, "code": "14", "name": "Assisting Kazakhstan in the implementation of the Concept of family and gender policy in terms of gender equality and empowerment of all women and girls in KZ and overcoming the consequences of the CO", "description": "The project \"Assisting Kazakhstan in the implementation of the Concept of family and gender policy in terms of gender equality and empowerment of all women and girls in Kazakhstan and overcoming the consequences of the COVID-19 pandemic crisis\" has the overall objective of providing effective and timely support to the Government of the Republic of Kazakhstan to achieve gender equality and empower all women and girls in Kazakhstan. This includes the most vulnerable groups and takes into account t", "start": "2022-05-01", "end": "2024-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 0, "available": 23540, "spent": 23175}, {"id": 153702, "agency": "UNESCO", "sdg": null, "code": "1", "name": "Young people of Kazakhstan empowered by knowledge through a Master’s Degree Programme “Gender Studies” launched in universities of Kazakhstan, and all education institutes  promoted education in a cul", "description": "In 2024 under the  Tied Grant with Ministry of Culture and Information it is planned to launch in universities of Kazakhstan  a Master’s Degree Programme “Gender Studies” and academic course,  and all education institutes promoted education in a culture of equality and non-discrimination at all levels of education. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 0, "available": 0, "spent": 0}, {"id": 116922, "agency": "UNICEF", "sdg": null, "code": "2302", "name": "Strengthen the regulatory framework, multisectoral coordination and monitoring mechanisms for ECD screening, surveillance and monitoring", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 0, "available": 0, "spent": 0}, {"id": 154728, "agency": "UNICEF", "sdg": null, "code": "2402", "name": "Equip the PHC system with guidance, tools, knowledge and skills to identify the risks, prevent and address the environmental health issues in children", "description": "Equip the PHC system with guidance, tools, knowledge and skills to identify the risks, prevent and address the environmental health issues in children", "start": "2024-01-31", "end": "2025-12-31", "outcome": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 0, "available": 0, "spent": 0}, {"id": 86425, "agency": "UNODC", "sdg": null, "code": "5", "name": "Promoting investigation and prosecution of domestic violence in Kazakhstan – Phase One ", "description": "Law enforcement officers in Kazakhstan respond to domestic violence cases in accordance with an institutionalized comprehensive protocol and gender and victim-sensitive check-list at the stages of first response, risk assessment, safety planning, investigation, and referral to prosecution.", "start": "2022-08-01", "end": "2024-02-01", "outcome": "Output 2.1.3:  Increased participation of women and representatives of marginalized and vulnerable groups in decision-making in the public, quasi-public and private sector", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 4950, "code": "1", "name": "Strategic Priority 1: People - Human Development and Equal Participation", "required": 16638914, "available": 13645553, "spent": 12792148, "children": [{"id": 4951, "code": "1.1.", "name": "Outcome 1.1: By 2025, effective, inclusive and accountable institutions ensure equal access for all people living in Kazakhstan, especially most vulnerable, to quality and gender sensitive social serv", "required": 12321537, "available": 12029674, "spent": 11213165, "description": "In support of Strategic Priority 1: People - Human Development and Equal Participation.\nParticipating UN Agencies: UNICEF, UNFPA, UNDP, UNAIDS, UNODC, IOM, WHO, UN Women.", "children": [{"id": 36627, "code": "1.1.1", "name": "Output 1.1.1: Improved capacity of authorities at national and sub-national level to provide effective social protection programmes and social services, including COVID-19 related services, with the f", "required": 1481194, "available": 1291476, "spent": 1145099, "description": "In support of Outcome 1.1\nUNICEF, UNDP, UN Women, UNFPA, IOM "}, {"id": 36634, "code": "1.1.2", "name": "Output 1.1.2: Increased capacity of policy makers and health service providers to improve access to selected quality health services and goods, including those related to COVID-19, HIV, reproductive a", "required": 10840343, "available": 10738198, "spent": 10068066, "description": "In support of Outcome 1.1\n\nParticipating agencies: UNFPA, UNICEF, WHO, UNDP, UNAIDS, UNHCR"}]}, {"id": 33402, "code": "1.2.", "name": "Outcome 1.2. By 2025 all people in Kazakhstan especially the most vulnerable are empowered with knowledge and skills to equally contribute to sustainable development of the country.", "required": 4317377, "available": 1615879, "spent": 1578983, "description": "In support of Strategic Priority 1: People - Human Development and Equal Participation.\nParticipating UN Agencies: UNESCO, UNICEF, UNFPA, UNAIDS, UNODC, IOM, WHO, UN Women.", "children": [{"id": 36647, "code": "1.2.1", "name": "Output 1.2.1: Increased capacities of education stakeholders to respond to evolving learning environment including through strengthening inclusive  blended and digital learning.", "required": 2394726, "available": 1147228, "spent": 1125223, "description": "In support of Outcome 1.2.\nParticipating agencies: UNESCO, UNICEF, UNODC, UNHCR, UNFPA, ITU, UN Women"}, {"id": 36653, "code": "1.2.2", "name": "Output 1.2.2: Improved knowledge and life skills of People of Kazakhstan, especially vulnerable groups for sustainable development, well-being and resilience.", "required": 1922651, "available": 468651, "spent": 453760, "description": "In support of Outcome 1.2.\nParticipating agencies: UNFPA, UNWOMEN, UNICEF, UNESCO, ITU"}]}]}, {"id": 33400, "code": "2", "name": "Strategic Priority 2: Peace - Effective Institutions, Human Rights and Gender Equality", "required": 12018514, "available": 11262374, "spent": 10390745, "children": [{"id": 33403, "code": "2.1.", "name": "Outcome 2.1: By 2025, all people in Kazakhstan are protected and enjoy full realization of human rights and gender equality and a life free from discrimination, violence and threats, and equally parti", "required": 7448034, "available": 6754997, "spent": 6032083, "description": "In support of Strategic Priority 2: Peace - Effective Institutions, Human Rights and Gender Equality.\nParticipating UN Agencies: OHCHR, UN Women, UNODC, UNAIDS, IOM, UNHCR, UNFPA, WHO, UNESCO, UNDP, UNICEF  \n", "children": [{"id": 36661, "code": "2.1.1", "name": "Output 2.1.1: Legislative framework has increased compliance with international standards for realization of human rights, gender equality and a life free from discrimination, violence and threats", "required": 1372525, "available": 1372525, "spent": 927443, "description": "In support of Outcome 2.1\nParticipating agencies: IOM, OHCHR, UNODC, UNESCO, UNICEF, UN Women"}, {"id": 36667, "code": "2.1.2", "name": "Output 2.1.2:Increased capacities of state institutions and other relevant organizations to expand access to justice and combat discrimination with a focus on women and marginalized groups", "required": 6073426, "available": 5380389, "spent": 5102557, "description": "In support of outcome 2.1.\nParticipating agencies: UNAIDS, OHCHR, UN Women, IOM, UNODC, UNDP, UNESCO, UNHCR, UNICEF\n"}, {"id": 36678, "code": "2.1.3", "name": "Output 2.1.3:  Increased participation of women and representatives of marginalized and vulnerable groups in decision-making in the public, quasi-public and private sector", "required": 2083, "available": 2083, "spent": 2083, "description": "Participating agencies: UN Women, UNODC, IOM, UNIADS, UNDP"}]}, {"id": 33404, "code": "2.2.", "name": "Outcome 2.2: By 2025, state institutions at all levels effectively design and implement gender-sensitive, human rights and evidence-based public policies and provide quality services in an inclusive, ", "required": 4570480, "available": 4507377, "spent": 4358662, "description": "In support of Strategic Priority 2: Peace - Effective Institutions, Human Rights and Gender Equality.\nParticipating UN Agencies: UNDP, UNODC, UN Women, UNFPA, UN Habitat, FAO, OHCHR, IOM, UNIDO, UNICEF, UNOPS. ", "children": [{"id": 36698, "code": "2.2.1", "name": "Output 2.2.1: Enhanced capacities of state actors in participatory, inclusive and gender sensitive budgeting and planning to implement the 2030 Agenda. ", "required": 687128, "available": 626025, "spent": 580132, "description": "In support of Outcome 2.2.\n\nParticipating agencies: UNDP, UN Women, UNICEF"}, {"id": 36702, "code": "2.2.2", "name": "Output 2.2.2: Strengthened capacities of government authorities and CSOs for effective, efficient, timely and inclusive provision of specialized social services with a focus on the most vulnerable gro", "required": 1388061, "available": 1388061, "spent": 1340924, "description": "In support of Outcome 2.2.\n\nParticipating agencies: IOM, UNICEF, UN Women, UNPFA, UNODC, UNDP, UNESCO"}, {"id": 36706, "code": "2.2.3", "name": "Output 2.2.3: Strengthened national systems of data collection and analysis for the formulation of evidence-based national human-rights and gender equality policies and development programmes aligned ", "required": 2495291, "available": 2493291, "spent": 2437606, "description": "In support of Outcome 2.2.\n\nParticipating agencies: UNFPA, UNICEF, IOM , UN WOMEN, UNDP, UNAIDS, UNODC, UNICEF"}]}]}, {"id": 33401, "code": "3", "name": "Strategic Priority 3: Prosperity and Planet - Inclusive Economic Growth and Environmental Sustainability", "required": 19442935, "available": 18751934, "spent": 15852363, "children": [{"id": 33405, "code": "3.1.", "name": "Outcome 3.1: By 2025, all people in Kazakhstan, especially the most vulnerable, benefit from inclusive, resilient, and sustainable economic development with improved productive capacities, skills and ", "required": 6703076, "available": 6512076, "spent": 6078793, "description": "In support of Strategic Priority 3: Prosperity and Planet - Environmental Sustainability and Inclusive Economic Growth.\nParticipating UN Agencies: UNDP, UNCTAD, UNIDO, UNECE, ITC, FAO, UNEP, UNESCO, UN Women, IOM", "children": [{"id": 36713, "code": "3.1.1", "name": "Output 3.1.1: Strengthened capacities of national policy makers to develop and implement policies on economic diversification and transition to inclusive, resilient and sustainable economy", "required": 1302421, "available": 1301421, "spent": 1073190, "description": "In support of Outcome 3.1.\n\nParticipating agencies:  UNDP, UNITAR, UNEP, UNIDO, IOM, UNECE, FAO, ITC, UNCTAD"}, {"id": 36720, "code": "3.1.2", "name": "Output 3.1.2: Enhanced capacities of key stakeholders at national and sub-national levels on labour force resilience and equal skills development opportunities", "required": 3951225, "available": 3761225, "spent": 3601503, "description": "In support of Outcome 3.1.\n\nParticipating agencies:  UNESCO, UNDP, UN Women, ITC"}, {"id": 36723, "code": "3.1.3", "name": "Output 3.1.3: Increased capacities of MMSEs and enterpenuers to create a conducive environment, to better integrate into the value chains, develop innovative approaches for enterpeneurial activities, ", "required": 1449430, "available": 1449430, "spent": 1404100, "description": "Participating agencies: UNDP, UNIDO, FAO, ITC, UN Women, UNECE"}]}, {"id": 33406, "code": "3.2.", "name": "Outcome 3.2: By 2025, all people in Kazakhstan, in particular most vulnerable, benefit from increased climate resilience, sustainable management of environment and clean energy, and sustainable rural ", "required": 12739859, "available": 12239858, "spent": 9773570, "description": "In support of Strategic Priority 3: Prosperity and Planet - Environmental Sustainability and Inclusive Economic Growth.\nParticipating UN Agencies: UNDP, FAO, UNESCO, UNDRR, UN-Habitat, UNECE, UNEP, UNIDO, WHO, IOM, UNESCAP", "children": [{"id": 36777, "code": "3.2.1", "name": "Output 3.2.1: Solutions developed and resources mobilized for more sustainable use of ecosystems and natural resources for the improvement of the well-being of local communities and nature", "required": 5464435, "available": 4964435, "spent": 4370950, "description": "Participating agencies: UNDP, FAO, UNESCO, UNECE"}, {"id": 36784, "code": "3.2.2", "name": "Output 3.2.2: I Improved capacities of relevant public authorities for development and implementation of Climate and DRR policies in the urban and rural areas, with a focus on vulnerable groups.", "required": 5575126, "available": 5575125, "spent": 3804766, "description": "In support of Outcome 3.2.\n\nParticipating agencies: UNDRR, UNDP, FAO, UNESCO, UNIDO, UNICEF, UN Women, IOM"}, {"id": 36788, "code": "3.2.3", "name": "Output 3.2.3: Strengthened technical and institutional capacity of the Government to develop and implement policies and practices on sustainable urban and rural development  ", "required": 1693903, "available": 1693903, "spent": 1594404, "description": "Participating agencies: UNDP, UNIDO, FAO"}, {"id": 36793, "code": "3.2.4", "name": "Output 3.2.4: Increased capacities of national education system to provide inclusive environmental education including on environmental protection, sustainable natural resources management, and resili", "required": 6395, "available": 6395, "spent": 3450, "description": "Participating agencies: UNDP, UNESCO, UNEP, IOM "}]}]}]}