{"workspace_id": 129, "name": "Lao People's Democratic Republic", "totals": {"required": 137549354.0, "available": 118218323.0, "spent": 67131995.0}, "sdgs": {"1": {"required": 8214685.38, "available": 5960375.33, "spent": 2212309.5}, "2": {"required": 37081541.33, "available": 34150541.5, "spent": 14189788.33}, "3": {"required": 28411405.67, "available": 22797196.67, "spent": 20211031.17}, "4": {"required": 16230397, "available": 13431864, "spent": 8971332}, "5": {"required": 2329421, "available": 2320628.67, "spent": 1825208.5}, "6": {"required": 3779305, "available": 3202053, "spent": 3168523}, "7": {"required": 30588, "available": 30588, "spent": 5526}, "8": {"required": 4900059.05, "available": 952516, "spent": 81648}, "9": {"required": 2594079.5, "available": 2594079.5, "spent": 2299512}, "10": {"required": 1363238, "available": 1498377, "spent": 156}, "11": {"required": 4306435.88, "available": 3873813.67, "spent": 1966825.17}, "12": {"required": 374759.71, "available": 180550, "spent": 0}, "13": {"required": 11719772.88, "available": 11287150.67, "spent": 4771038.67}, "15": {"required": 2326722.55, "available": 2070012.83, "spent": 172637.83}, "16": {"required": 10517368, "available": 11183975.83, "spent": 6135169.33}, "17": {"required": 3369575.05, "available": 2684600.33, "spent": 1121289.5}}, "projects": [{"id": 81055, "agency": "WFP", "sdg": null, "code": "1.3.02", "name": "1.3.02 Schoolchildren in vulnerable areas have improved food security, nutrition and learning results through a sustainable national school meals programme by 2026 (WFP CSP SO 1)", "description": "The project will support programmes in 2241 schools in 18 of the 40 MoES priority districts through the provision of school meals, WASH, community mobilization, infrastructure investments, literacy, agriculture support, policy support, government capacity strengthening and health and nutrition interventions.", "start": "2022-01-01", "end": "2025-09-30", "outcome": "1.3 Education", "required": 17565770, "available": 17565770, "spent": 10084701}, {"id": 113251, "agency": "WFP", "sdg": null, "code": "1.4.03", "name": "Vulnerable people at risk of any form of malnutrition, in particular women and girls of reproductive agen, children under 5 and school-age children, have improved nutrition outcomes in line with natio", "description": "WFP aims to reduce all forms of malnutrition among vulnerable groups in rural areas by providing universally accessible nutrition support services for targeted populations and nutrition-related technical assistance, advocacy and evidence-based advice to the Government and other stakeholders, including in the private sector. Activities under this strategic outcome will also serve the population overall through strengthened government capacity to design, implement and partner for multisectoral nut", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.4 Nutrition and food security", "required": 14476537, "available": 14476537, "spent": 3387909}, {"id": 81009, "agency": "WHO", "sdg": null, "code": "1.2.09", "name": "1.2.09 Leadership and technical support", "description": "Technical and secretariat support provided by WHO Country Officen in Lao PDR to ensure that people in Lao PDR  benefit from universal health coverage without financial hardship, are better protected from health emergencies and enjoy better health and well-being", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 7526081, "available": 7140781, "spent": 5534877}, {"id": 136309, "agency": "WFP", "sdg": null, "code": "4.3.18", "name": "4.3.18 Vulnerable people in disaster-affected or at risk areas have enhanced food and nutrition security all year (WFP CSP SO 3)", "description": "Vulnerable people in disaster-affected or at-risk areas have enhanced food and nutrition security all year round and increased capacity to mitigate and manage risks associated with climate and other shocks by 2026. This will be achieved by improving community capacities in managing climate shocks and risks through i) access to climate /weather information; ii) use of climate resilient livelihoods practices; iii) climate resilient assets protecting the community against climate related shocks; iv", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.3 Resilience", "required": 7133337, "available": 7133337, "spent": 2984640}, {"id": 81127, "agency": "UNDP", "sdg": null, "code": "2.5.10", "name": "2.5.10 Support to the establishment of a sustainable UXO Sector in Lao PDR .", "description": "Strengthened the national ownership and greater resilience of the UXO sector in Lao PDR to ensure safe access and secure livelihood for the men and women left behind, including the persons with disabilities. Improved and increased coordination between Ministries, local authorities, and UXO clearance operators, which play an important role in assisting the government in the implementation of UXO clearance. ", "start": "2022-06-01", "end": "2026-12-30", "outcome": "2.5 Rural Development and UXOs", "required": 6047573, "available": 6047573, "spent": 2344132}, {"id": 80914, "agency": "UNOPS", "sdg": null, "code": "1.2.04", "name": "1.2.04 Support the elimination Plasmodium Falciparum malaria in the entire country and the elimination of all species of malaria in the 13 northern provinces", "description": "In line with the Government of Lao PDR National Strategic Plan for Malaria (2021-2025); UNOPS, as the Principal Recipient for Global Fund RAI grant, supports the increased malaria service coverage for remote populations in border areas and other at-risk populations, as well as nationwide case management through public health facilities and health volunteers; in addition to the procurement and distribution of malaria commodities and strengthening of national surveillance systems. The program aims", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.2 Health", "required": 5906532, "available": 5906532, "spent": 5710492}, {"id": 81052, "agency": "UNICEF", "sdg": null, "code": "1.2.24", "name": "1.2.24 Systems Capacity for Delivery of Quality Primary Health Care", "description": "This sub-output aims to improve system capacity to provide direct service provision in targeted locations, expanding the coverage of quality primary health care complemented by a more resilient and sustainable community health approach, with special attention paid to underserved communities. ", "start": "2022-01-03", "end": "2026-12-31", "outcome": "1.2 Health", "required": 5253040, "available": 1991854, "spent": 1991854}, {"id": 81377, "agency": "UNDP", "sdg": null, "code": "3.1.06", "name": "3.1.06 Strengthening Capacity and Effectiveness of the People's Assemblies in Lao PDR", "description": "STEPS project is a five-year initiative that will strengthen Laos NA and PPAs and increase their ability to represent the interests of constituents, in particular women and vulnerable groups, hold the government accountable for their performance, and contribute to better policy and resource allocation informed by increased and more inclusive public participation and a better evidence base which will positively impact development outcomes", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.1 Civic Space and Participation", "required": 4451101, "available": 4451101, "spent": 3354560}, {"id": 81126, "agency": "ILO", "sdg": null, "code": "JP2.5.09", "name": "JP2.5.09 Increased number of rural women and men, including persons with disabilities and LGBTQI, in decent, sustainable, and productive employment in selected target provinces and districts as result", "description": "Support livelihood and employment opportunities for rural women and men, including people with disabilities, youth, returned migrant workers and LGBTI.", "start": "2022-07-01", "end": "2026-12-02", "outcome": "2.5 Rural Development and UXOs", "required": 3500000, "available": 0, "spent": 0}, {"id": 81268, "agency": "UNICEF", "sdg": null, "code": "1.4.06", "name": "1.4.06 Systems Capacity For Delivery Of Convergent Nutrition Services", "description": "This sub-output aims to enhance capacity in the five key systems – food, health, water and sanitation, education, and social protection – to deliver multiple, convergent, quality services across the lifespan. This involves leveraging human, technical, and financial resources from state, private, civic and academia entities operating within the five key systems to make them more responsive to improving the diets, services and practices for infants, children, adolescents, pregnant women and mother", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.4 Nutrition and food security", "required": 3345370, "available": 1816120, "spent": 1552208}, {"id": 81056, "agency": "UNICEF", "sdg": null, "code": "1.3.03", "name": "1.3.03 Education And Learning Enabling Environment", "description": "This sub-output aims to strengthen the enabling environment of the sector by ensuring there is capacity at national and sub-national levels to better plan, manage, coordinate, resource and monitor to improve sector performance. It also aims to ensure that the education system is resilient and effectively responds to emergencies.  ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.3 Education", "required": 3234464, "available": 1886551, "spent": 1886551}, {"id": 81232, "agency": "UNDP", "sdg": null, "code": "4.3.09", "name": "4.3.09 Integrated Water Resource Management and Ecosystem-Adaptation project ", "description": "Promote the interventions of intergrated water resource  management, including forest and land and implementing intervetions of Ecosystem-based adaptaion to build resilience on communities and urban areas ", "start": "2022-06-01", "end": "2026-11-14", "outcome": "4.3 Resilience", "required": 2482862, "available": 2482862, "spent": 1516519}, {"id": 109771, "agency": "UNDP", "sdg": null, "code": "2.2.07", "name": "National Planning and Financing for Inclusive Development (NPFID)", "description": "The National Planning and Financing for Inclusive Development (NPFID) focuses on addressing capacity gaps in aid coordination, data and statistics for monitoring, ODA monitoring through targeted capacity building assistance at technical and policy level. In anticipation of a larger whole of government and whole of UN programme that results from the experiences of the past two years, the project identifies outputs that will support the central roles of the Ministries of Planning and Investment an", "start": "2023-05-19", "end": "2025-10-19", "outcome": "2.2 Planning and Financing for the SDGs", "required": 2355099, "available": 2355099, "spent": 1250074}, {"id": 81266, "agency": "UNICEF", "sdg": null, "code": "1.4.05", "name": "1.4.05 Multisectoral Nutrition Enabling Environment ", "description": "This sub-output aims to improve good governance for nutrition, coordination of interventions as well as the adequate investment in nutrition through provide capacity development of the institution and administrative system for supporting accountability of governmental, civic and private sectors towards the provision of equitable quality nutrition services for children, adolescents and women. It will ensure transparency and accountability for prioritization, coordination and convergence of invest", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.4 Nutrition and food security", "required": 2208292, "available": 1547302, "spent": 1122383}, {"id": 81010, "agency": "WHO", "sdg": null, "code": "1.2.10", "name": "1.2.10 Communicable diseases control and vaccine-preventable diseases", "description": "WHO's support to Lao PDR towards ending infectious diseases such as vaccine preventable diseases, HIV/AIDS, hepatitis, tuberculosis, malaria, neglected tropical diseases and other communicable diseases.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 2030470, "available": 1967313, "spent": 1967313}, {"id": 81011, "agency": "WHO", "sdg": null, "code": "1.2.11", "name": "1.2.11 Health emergencies and pandemic influenza preparedness", "description": "Supporting Lao PDR to strengthen capacities to detect, prevent and respond to health emergencies, mitigating the risk of high threat diseases and infectious hazards\ndetecting and assessing emergency health threats and informing public health decision-making, responding rapidly and effectively to emergencies under a coordinated incident management system and\nensuring WHO's work in emergencies is effectively managed, sustainably financed, adequately staffed and operationally ready to fulfil its mi", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 1941527, "available": 1822750, "spent": 1817846}, {"id": 81015, "agency": "WHO", "sdg": null, "code": "1.2.12", "name": "1.2.12 Health systems delivery including RMNCAH, HIS and HCF", "description": "Supporting Lao PDR to provide affordable health care for all. This also means ensuring that the care provided is people-centred, of high-quality and efficient.\nSupporting Lao PDR to develop national health laws and plans. As plans are implemented, we work with countries to evaluate and refine programmes. We look at the capacity and number of health workers and engage local communities, so that tangible improvements to health services can be made. We also support countries in analysing and using ", "start": "2022-01-03", "end": "2025-12-31", "outcome": "1.2 Health", "required": 1938596, "available": 1731692, "spent": 1731692}, {"id": 81262, "agency": "WFP", "sdg": null, "code": "1.4.04", "name": "1.4.04 Crisis-affected populations in the Lao People's Democratic Republic are able to meet their food, nutrition and other essential needs during and after disasters. (WFP CSP SO 4)", "description": "On request by Government, WFP will provide assistance (food and/or cash-based assistance) to targeted girls, boys, women and men affected by natural hazards or human-induced shocks and disruptions to meet their essential needs, ensuring equal benefits for women and men, people with disabilities and different ethnic groups. WFP will support the coordination of emergency food and nutrition response activities, including logistics assistance services and gender-sensitive and protection-informed eme", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.4 Nutrition and food security", "required": 1436175, "available": 686685, "spent": 469209}, {"id": 81244, "agency": "UNEP", "sdg": null, "code": "4.3.13", "name": "4.3.13 Building resilience of urban populations with ecosystems-based solution in Lao PDR", "description": "The proposed project contains a number of activities building towards the achievement of two main components:\nComponent 1. Technical and institutional capacity building to plan, design, implement and maintain integrated urban Ecosystems-based Adaptation (EbA) interventions for the reduction of climate change-induced flooding; \nComponent 2.  Rehabilitation and protection of ecosystem in response to climate variability and change;", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.3 Resilience", "required": 1400000, "available": 1400000, "spent": 0}, {"id": 81117, "agency": "UNEP", "sdg": null, "code": "4.1.07", "name": "4.1.07 Building the capacity of the Lao PDR Government to Advance the National Adaptation Planning Process", "description": "The four-year project aims to strengthen the institutional and technical capacity of the government and stakeholders at the national level and across 18 provinces of Lao PDR to advance the National Adaptation Planning process. This four-year project will increase institutional and technical capacity of stakeholders; develop climate information systems for prioritizing adaptation needs; mainstream climate change adaptation into social and economic development planning; and strengthen the capacity", "start": "2022-01-01", "end": "2025-12-31", "outcome": "4.1 Green Growth", "required": 1367823, "available": 1367823, "spent": 0}, {"id": 81053, "agency": "UNICEF", "sdg": null, "code": "1.2.25", "name": "1.2.25 Health Knowledge, Skills and Practices", "description": "This sub-output aims to increase knowledge and skills among male and female caregivers to practice appropriate childcare, hygiene, feeding and early stimulation, as well as to demand quality services.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 1367000, "available": 1025965, "spent": 1025965}, {"id": 81118, "agency": "FAO", "sdg": null, "code": "2.5.05", "name": "2.5.05 GCP/Lao/027/LDF Climate Smart Agriculture alternatives for upland production systems in Lao PDR (FSP)", "description": "The objective of this project is to enhance resilience of vulnerable upland communities to climate change impacts through climate-smart agricultural practices in upland production systems.", "start": "2022-01-01", "end": "2026-06-30", "outcome": "2.5 Rural Development and UXOs", "required": 1366000, "available": 1366000, "spent": 467722}, {"id": 81223, "agency": "UNOPS", "sdg": null, "code": "3.4.12", "name": "3.4.12 Capacity Building to Improve Border Control Management Operations in Lao PDR", "description": "The project aims to enhance the Lao PDR’s capability to improve border security, including interdicting contraband, drugs, wildlife and persons across international borders; and combating transnational crime, including financial crimes; and investigation. The activities include: (i) Design of a new multi-storey office building for the Lao Department of Customs and (ii) Planning, design, design review, construction and equipping of warehouses for the storage of contraband goods for the Lao Depart", "start": "2022-01-01", "end": "2026-07-31", "outcome": "3.4 Transnational Organised Crime", "required": 1299813, "available": 1299813, "spent": 1299813}, {"id": 81245, "agency": "UNICEF", "sdg": null, "code": "3.5.04", "name": "3.5.04 Data, Evidence, PFM And Planning For Children", "description": "This sub-output aims to contribute to an enabling environment for the wellbeing of the child by better positioning of children’s concerns, especially those of the most vulnerable children in public policies. This will be done by strengthening national capacity at national and sub-national levels to routinely generate disaggregated data and evidence on the situation of children, to use it for relevant analyses to inform the design of inclusive public policies and programmes and to monitor progres", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.5 Public Administration Reform and Data Driven Governance", "required": 1201700, "available": 220170, "spent": 218601}, {"id": 81167, "agency": "UNICEF", "sdg": null, "code": "1.3.05", "name": "1.3.05 Household - Learning, Knowledge Skills And Practices", "description": "This sub-output aims to ensure that children, including adolescents and their families have access to the right information and programmes to enhance their knowledge and skills to demand for, and to contribute to improving the quality of education. Demand creation for quality education and beneficiary’s participation is key output which ensure the right knowledge and information to support children’s learning and overall development for them to help monitor delivery of quality schooling. It also", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.3 Education", "required": 1201000, "available": 1162382, "spent": 1162382}, {"id": 81374, "agency": "UNICEF", "sdg": null, "code": "1.5.04", "name": "1.5.04 Systems Capacity For Delivery Of WASH In Communities And Institutions", "description": "This sub-output aims to support Government to develop resilient, sustainable water supply designs, and work with government and the private sector to ensure that there are affordable, resilient, sustainable household sanitation designs and to assess the potential to make affordable household water treatment and MHM supplies of suitable quality available, even in remote communities. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Water, Sanitation, and Hygiene (WASH)", "required": 1199088, "available": 1090080, "spent": 1085918}, {"id": 81051, "agency": "UNICEF", "sdg": null, "code": "1.2.23", "name": "1.2.23 Primary Health Care Enabling Environment", "description": "This sub-output aims to improve capacity of health workers at national and subnational levels to increase accountability to develop quality of health legistlatation, planning and budgeting. ", "start": "2022-01-03", "end": "2026-12-31", "outcome": "1.2 Health", "required": 1119000, "available": 830489, "spent": 830489}, {"id": 81233, "agency": "IOM", "sdg": null, "code": "3.4.16", "name": "3.4.16 Enhancing Border Management Capacity in the Lao People’s Democratic Republic through Technology Improvement.", "description": "Support Lao Immigration officials increased capacity and skills in detecting by using advanced and modern traveling documents control technology and identity fraud detection\n-Feasibility Study and Technological Assessment of BCPs; \n-Installation of Verifier TD&B to all 29 international BCPs; \n-Verifier TD&B training of trainers; \n-Training courses including, Border and Migration Management, Travel Document Examination, Interviewing Skills, Victim Identification, and Women and Child Protection.\n-", "start": "2022-01-01", "end": "2024-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 1114585, "available": 1114585, "spent": 0}, {"id": 81059, "agency": "UNICEF", "sdg": null, "code": "1.3.04", "name": "1.3.04 Systems Capacity For Delivery Of Quality Early Childhood And Basic Education", "description": "This sub-output aims to strengthen the capacity of the MoES and key education service providers to support schools effectively and efficiently deliver quality education. It aims to ensure that schools have sufficient, qualified and committed teachers and school leaders; and that children have a conducive learning environment; and that there is effective monitoring of student learning outcomes with teachers equipped with knowledge and skills to provide immediate support to children lagging behind", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.3 Education", "required": 1092048, "available": 1050046, "spent": 780125}, {"id": 80917, "agency": "UNOPS", "sdg": null, "code": "1.2.05", "name": "1.2.05 Rehabilitation of the Mittaphab Hospital in Lao PDR", "description": "With the aim of rehabilitating the Mittaphab Hospital (MH) to ensure that it can provide quality health care to patients, the following activities will be undertaken: (1) Coordinate with the MoH and hospital to validate the feasibility study completed in 2019 and revise the initially proposed scope of the rehabilitation and capacity building project; (2) Design, procure and execute the rehabilitation works as per UNOPS standards in sustainable health infrastructure; (3) Procurement and installat", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 1030000, "available": 1030000, "spent": 754339}, {"id": 104473, "agency": "FAO", "sdg": null, "code": "4.3.22", "name": "4.3.22 OSRO/GLO/113/EC Increasing capacities and scale for Anticipatoy Action including through social Protection systems", "description": "OSRO/GLO/113/EC Increasing capacities and scale for Anticipatoy Action including through social Protection systems", "start": "2022-01-01", "end": "2024-07-31", "outcome": "4.3 Resilience", "required": 1011517, "available": 1011517, "spent": 416968}, {"id": 81054, "agency": "UNFPA", "sdg": null, "code": "1.3.01", "name": "1.3.01 Strengthened national and subnational capacities to increase access of young people to gender-responsive sexual and reproductive health and reproductive rights information, services, skills dev", "description": "Comprehensive sexuality education in primary, secondary, TVET and higher education including awareness raising on mental health and psychosocial support implemented. Evidence based, gender-responsive and costed Nang-Noi Girls and Boys Groups programme implemented in selected provinces      with high adolescent fertility, high school dropout and high ethnic population to empower adolescent girls and boys. ", "start": "2022-01-01", "end": "2026-11-12", "outcome": "1.3 Education", "required": 940000, "available": 200000, "spent": 199847}, {"id": 81189, "agency": "UNODC", "sdg": null, "code": "3.4.02", "name": "3.4.02 Sustainable Alternative Development", "description": "Introduce sustainable legal income alternatives to marginalized opium growing communities.. A particular focus is to introduce coffee as an alternative and establish a cooperative, market links and value adding capacities.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 900000, "available": 1021298, "spent": 0}, {"id": 81201, "agency": "UNODC", "sdg": null, "code": "3.4.05", "name": "3.4.05 Anti-Money Laundering/Countering the Financing of Terrorism Programme.", "description": "Provide capacity building, through a programme of training events, to enhance institutional compliance with internationally accepted best practice in the field of addressing AML/CFT, and to provide mentoring to improve the implementation and effectiveness of the aforementioned best practice by stakeholders (including the Office of the Supreme People's Prosecutor).", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 900000, "available": 1395961, "spent": 0}, {"id": 153827, "agency": "FAO", "sdg": null, "code": "1.2.34", "name": "OSRO/LAO/036/USA Global Health Security (GHS) Project - Technical assistance for animal health systems to address emerging and priority zoonotic diseases and health threats in Lao PDR", "description": "Objectives: Strengthen animal health systems in Asia to reduce the risks and impacts of zoonoses, emerging disease threats, antimicrobial resistance (AMR) and biothreats through a One Health and inclusive approach.", "start": "2023-10-01", "end": "2024-09-30", "outcome": "1.2 Health", "required": 860000, "available": 860000, "spent": 400676}, {"id": 80913, "agency": "UNFPA", "sdg": null, "code": "1.2.03", "name": "1.2.03 Strengthened capacity of health providers to deliver high quality integrated comprehensive sexual and reproductive health information and services for all, with a focus on women and in priority", "description": "Strengthened capacity of health care providers to provide good quality, integrated sexual and reproductive health information and services in health facilities and through telehealth modality, to all, including to adolescents and youth and the most vulnerable groups such as sex workers, people with disability, and those living in hard to reach areas.", "start": "2022-01-01", "end": "2026-11-12", "outcome": "1.2 Health", "required": 800000, "available": 123788, "spent": 103200}, {"id": 80907, "agency": "UNICEF", "sdg": null, "code": "1.1.05", "name": "1.1.05 Knowledge, Skills And Practices – Protection And Harmful Practices", "description": "The sub-aim of the output is to provide parents and caregivers, as primary duty bearers, as well as children as rights holders, with the knowledge, skills, agencies and abilities along with a supportive community environment, to reject harmful practices (i.e. chlid marriage, child labour, corporal punishment, etc.), build on positive social norms, and adopt positive attitudes and practices (including birth registration) that protect children and reduce their risks and vulnerabilities. Activities", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.1 Protection", "required": 798882, "available": 726257, "spent": 726257}, {"id": 81257, "agency": "UNICEF", "sdg": null, "code": "4.3.19", "name": "4.3.19 Government Capacity To Mitigate Natural Disaster And Climate Risks To Children", "description": "This sub-output aims to strengthen capacity of government counterpart to implement disaster risk reduction (DRR) strategies and climate mitigation and adaptation, emergency preparedness and response, integrating behaviour change into health outreach programmes, equitable cost recovery and financing, developing multisectoral strategies and sectoral coordination.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.3 Resilience", "required": 734000, "available": 326143, "spent": 251466}, {"id": 166747, "agency": "UNDP", "sdg": null, "code": "4.1.26", "name": "United Nations Coordinated Technical Assistance to the Government of Lao PDR on Green and Climate Finance", "description": "Despite ambitious environmental and climate objectives, Lao PDR remains vulnerable to the impacts of the Triple Planetary Crisis and reliant on a growth model dependent on natural resource use. Recent economic and financial difficulties resulting from external and domestic factors have exacerbated the gap between Lao PDR’s ambitious environmental policy and resources available to implement this agenda. As recognised by the Government of Lao PDR and development partners at the January 2023 and Fe", "start": "2024-11-01", "end": "2026-11-01", "outcome": "4.1 Green Growth", "required": 672118, "available": 0, "spent": 0}, {"id": 147916, "agency": "FAO", "sdg": null, "code": "4.1.9", "name": "GCP /LAO/034/JPN-The project for Enhancement of Livelihood Resilience in Rural Areas", "description": "The overall Goal of the project is to contribute to poverty reduction, food and nutrition security and strengthened resilience of rural households in Lao PDR.\nThe project Outcome is the sustainable improvement of rural households’ incomes and livelihoods through climate-resilient, high-value agriculture and support infrastructure.", "start": "2023-11-01", "end": "2026-04-30", "outcome": "4.1 Green Growth", "required": 650000, "available": 650000, "spent": 126247}, {"id": 109751, "agency": "UNDP", "sdg": null, "code": "3.3.6", "name": "Lawyer Project", "description": "Enhancing the Role of Lawyers in Strengthening the Rule of Law in Lao PDR", "start": "2023-05-01", "end": "2025-06-30", "outcome": "3.3 Rule of Law and Access to Justice", "required": 566309, "available": 566309, "spent": 563158}, {"id": 81018, "agency": "WHO", "sdg": null, "code": "1.2.13", "name": "1.2.13 Health and environment, non-communicable diseases and tobacco control", "description": "Supporting Lao PDR on specific areas of focus such as air quality; climate change; water, sanitation and hygiene; and living environments and promoting healthy lifestyles including tobacco control", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 565000, "available": 274183, "spent": 274183}, {"id": 102665, "agency": "FAO", "sdg": null, "code": "4.3.25", "name": "4.3.25 GCP/LAO/030/ROK Integrated Programme for Climate Resilience and Empowerment in Attapeu Province, Lao PDR", "description": "OSRO/LAO/030/ROK Integrated Programme for Climate Resilience and Empowerment in Attapeu Province, Lao PDR", "start": "2022-03-01", "end": "2024-08-31", "outcome": "4.3 Resilience", "required": 547385, "available": 547385, "spent": 486605}, {"id": 81099, "agency": "UNICEF", "sdg": null, "code": "2.3.08", "name": "2.3.08 Design and implementation of Cash transfers program for households with children living with disabilities in Lao PDR.", "description": "Design and implementation of Cash transfers program for households with children living with disabilities in Lao PDR.", "start": "2022-01-01", "end": "2026-06-30", "outcome": "2.3 Social Protection", "required": 546000, "available": 212482, "spent": 209074}, {"id": 81241, "agency": "UNFPA", "sdg": null, "code": "3.5.02", "name": "3.5.02 Strengthened capacities of the Lao Statistics Bureau and selected ministries to produce and utilize population data for planning and monitoring of the National Social-Economic Development Plan,", "description": "Provide technical and financial support the government, especially LSB and line ministries to have capacity to conduct and produce high quality disaggregated  population data such as 5th population and housing census 2025 and other surveys(LSIS III) and CRVS data for monitoring and formulation of national, sectors and provincial plans as well as ICPD PoA and SDGs.", "start": "2022-01-01", "end": "2026-11-12", "outcome": "3.5 Public Administration Reform and Data Driven Governance", "required": 540000, "available": 738224, "spent": 693830}, {"id": 81124, "agency": "ILO", "sdg": null, "code": "2.5.08", "name": "2.5.08 Increased capacities of MoLSW, other relevant ministries/agencies, constituents and other stakeholders to implement the NRES at national, provincial and district levels.", "description": "Strengthened capacity and effectiveness of policy makers and influencers, employers' and workers' representatives to implement and operationalize National Rural Employment Strategy for creating more wage employment opportunities for rural women and men, including people with disabilities, youth, returned migrant workers and LGBTI. ", "start": "2023-07-03", "end": "2026-12-02", "outcome": "2.5 Rural Development and UXOs", "required": 538352, "available": 538352, "spent": 0}, {"id": 81105, "agency": "UNCDF", "sdg": null, "code": "4.1.03", "name": "4.1.03 LoCAL", "description": "LoCAL aims to promote climate change–resilient communities and economies by increasing financing for and investment in climate change adaptation at the local level in LDCs and other countries. LoCAL combines performance-based climate resilience grants (PBCRGs), which ensure programming and verification of climate change expenditures at the local level, with technical and capacity-building support. It is designed to re-enforce existing national and sub-national financial and fiscal delivery syste", "start": "2022-01-02", "end": "2025-12-02", "outcome": "4.1 Green Growth", "required": 527000, "available": 527000, "spent": 0}, {"id": 81149, "agency": "UNDP", "sdg": null, "code": "4.1.15", "name": "4.1.15 Strengthening adaptive capacity of health system and institutions in Lao PDR (PPE production)", "description": "To increase the adaptive capacity of national health systems and institutions, and sub-level actors, to respond to and manage long-term climate-sensitive health risks. It includes piloting early warning system in selected climate sensitive diseases, developing  health specific adaptation plan to reduce health vulnerability and providing tools and training program ", "start": "2022-01-01", "end": "2024-08-31", "outcome": "4.1 Green Growth", "required": 512326, "available": 512326, "spent": 281564}, {"id": 81495, "agency": "IFAD", "sdg": null, "code": "2.2.1", "name": "TBD1 Capacity building and technical support to rural famer groups in Xayabouli, Luangprabang, Xiengkhouang and Houanphanh provinces.", "description": "Capacity building and technical support to rural famer groups in Xayabouli, Luangprabang, Xiengkhouang and Houanphanh provinces.", "start": "2022-01-01", "end": "2025-12-01", "outcome": "2.2 Planning and Financing for the SDGs", "required": 500000, "available": 500000, "spent": 0}, {"id": 80912, "agency": "UNFPA", "sdg": null, "code": "1.2.02", "name": "1.2.02 The health systems at national and subnational levels are strengthened for the implementation of high-quality evidence-based sexual and reproductive health and reproductive rights plans and pro", "description": "Comprehensive SRHR package is integrated in Universal Health Coverage scheme. Strengthened capacity for implementation of evidence-based comprehensive SRHR policies, programmes and plans. Strengthened regulatory frameworks and education of professional midwives for improved quality of services across the development and humanitarian continuum.", "start": "2022-01-03", "end": "2025-12-31", "outcome": "1.2 Health", "required": 480000, "available": 717498, "spent": 629603}, {"id": 81093, "agency": "ILO", "sdg": null, "code": "2.3.02", "name": "2.3.02 Increased social protection coverage of women and men in formal and informal workplaces and business units, including national health insurance coverage of the total population.  ", "description": "Support the implementation of NHI strategy 2021 - 2025, the merger among NHI all schemes, master fellowship, capacity building, advocacy, exchange of experiences, strengthen the compliance of social security, actuarial analysis and management information system.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.3 Social Protection", "required": 450000, "available": 350000, "spent": 0}, {"id": 81215, "agency": "UNDP", "sdg": null, "code": "4.3.07", "name": "4.3.07 ROK Mekong", "description": "Support the government on Lao PDR on institutional and technical capacity for long-term climate resilience, identify and proritize adaptation and DRR actions to build preparedness and reduce long-term water-related climate risks. This project also aimed to capacity development to enhance risk-informed, gender-responsive. ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "4.3 Resilience", "required": 441784, "available": 441784, "spent": 250770}, {"id": 109747, "agency": "UNDP", "sdg": null, "code": "4.2.13", "name": "Climate Promise II - from pledge to impacts", "description": "Climate Promise II is aiming to support the government of Lao PDR in accelerating NDC implementation", "start": "2022-08-01", "end": "2024-12-31", "outcome": "4.2 Natural Resources Management", "required": 414224, "available": 414224, "spent": 176283}, {"id": 81269, "agency": "UNICEF", "sdg": null, "code": "1.4.07", "name": "1.4.07 Nutrition And Care Knowledge, Skills And Practices", "description": "This sub-output will focus on conducting formative research on behaviour drivers, gender role analysis and channels, to inform delivery of SBCC for nutrition Strategy; Develop and provide package of essential nutrition SBCC messages adapted to needs of four major ethnic groups; and disseminate messages to target beneficiaries by group.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.4 Nutrition and food security", "required": 401925, "available": 347982, "spent": 347982}, {"id": 81095, "agency": "ILO", "sdg": null, "code": "2.3.04", "name": "2.3.04 Capacity building, advocacy, piloting innovative social security registration mechanisms, piloting a labour broker contract.", "description": "Capacity building, advocacy, piloting innovative social security registration mechanisms, piloting a labour broker contract.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.3 Social Protection", "required": 400000, "available": 170000, "spent": 0}, {"id": 81129, "agency": "ILO", "sdg": null, "code": "2.7.02", "name": "2.7.02 Increased number of financial and non-financial business development options and digital tools are available for MSMEs and young aspiring entrepreneurs. ", "description": "Support to the LNCCI (sector associations) and the BDS network (directly to MSMEs) for provision of entrepreneurship training for MSME Resilience (includes training for access to finance and digitalization) to build more competitive and productive MSMEs.", "start": "2022-07-01", "end": "2026-12-02", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 400000, "available": 0, "spent": 0}, {"id": 81191, "agency": "FAO", "sdg": null, "code": "4.3.03", "name": "4.3.03 GCP /Lao/027/LDF Climate Smart Agriculture alternatives for upland production systems in Lao PDR (FSP)", "description": "The objective of this project is to enhance resilience of vulnerable upland communities to climate change impacts through climate-smart agricultural practices in upland production systems.", "start": "2022-01-01", "end": "2026-06-30", "outcome": "4.3 Resilience", "required": 379284, "available": 379284, "spent": 0}, {"id": 166747, "agency": "UNEP", "sdg": null, "code": "4.1.26", "name": "United Nations Coordinated Technical Assistance to the Government of Lao PDR on Green and Climate Finance", "description": "Despite ambitious environmental and climate objectives, Lao PDR remains vulnerable to the impacts of the Triple Planetary Crisis and reliant on a growth model dependent on natural resource use. Recent economic and financial difficulties resulting from external and domestic factors have exacerbated the gap between Lao PDR’s ambitious environmental policy and resources available to implement this agenda. As recognised by the Government of Lao PDR and development partners at the January 2023 and Fe", "start": "2024-11-01", "end": "2026-11-01", "outcome": "4.1 Green Growth", "required": 367500, "available": 0, "spent": 0}, {"id": 81119, "agency": "UNEP", "sdg": null, "code": "4.1.08", "name": "4.1.08 Montreal Protocol Compliance Assistance Programme", "description": "UNEP is the implementing agency for 4 projects funded under the Montreal Protocol Multilateral Fund. Activities include enforcement of licensing system, capacity building of government and private sector, development of standards and policies for low-GWP and flammable alternatives, certification of servicing technicians to sustain HCFC phase-out and preparation of HFC phase-down  strategy and implementation plan.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.1 Green Growth", "required": 361100, "available": 361100, "spent": 0}, {"id": 80619, "agency": "UNFPA", "sdg": null, "code": "1.1.01", "name": "1.1.01 Essential Service Package (ESP) for women and girls subject to violence implemented", "description": "Strengthening multi-sectoral capacities at national and sub-national levels to provide quality services that are coordinated through a referral mechanism, to prevent and respond to GBV in development and humanitarian settings, in line with the Essential Service Package (ESP) and the Minimum Standards for Prevention and Response to GBV in Emergencies.", "start": "2022-01-01", "end": "2026-11-12", "outcome": "1.1 Protection", "required": 350000, "available": 500000, "spent": 500000}, {"id": 80903, "agency": "UNICEF", "sdg": null, "code": "1.1.03", "name": "1.1.03 Child Protection Enabling Environment", "description": "This sub-output aims to create an enabling environment conducive to the protection of children. UNICEF will adopt different strategies to strengthen the child protection system, including supporting legislative reform and policy engagement, evidence generation, strategy formulation, planning and coordination, developing and leveraging resource and partnerships with ministries, CSOs, UN, academia, and development and private sector partners to implement and monitor the National Plan of Action for", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.1 Protection", "required": 347500, "available": 202664, "spent": 202664}, {"id": 81042, "agency": "UN DESA", "sdg": null, "code": "2.6.05", "name": "2.6.05 Managing infrastructure assets in support of the SDGs.", "description": "Capacity development for central and local government officials on how to implement infrastructure asset management in support of sustainable, resilient, and inclusive development.", "start": "2022-02-01", "end": "2025-12-31", "outcome": "2.6 Urban Development", "required": 341000, "available": 341000, "spent": 341000}, {"id": 153923, "agency": "FAO", "sdg": null, "code": "1.4.9", "name": "GCP/GLO/1092/UK Engaging the food and agriculture sectors in Sub-Saharan Africa, and South and South-East Asia to generate data-for-action to combat antimicrobial resistance using a One Health approac", "description": "The main outcome from this project is Data generation (AMR specific and sensitive), their analysis, sharing, and utilization for evidence-based decision making within the food and agriculture sector, is increased and improved, and will be achieved through the following outputs: 1)Strengthen laboratory and surveillance capacities and related data management infrastructures of the food and agriculture sector to generate, collect, and share data on AMR, AMC, and antimicrobial residues, and actively", "start": "2022-10-01", "end": "2025-03-31", "outcome": "1.4 Nutrition and food security", "required": 334082, "available": 334082, "spent": 173222}, {"id": 81100, "agency": "UNICEF", "sdg": null, "code": "2.3.09", "name": "2.3.09 Support the development of a comprehensive shock responsive age appropriate, welfare inclusive and disability sensitive social protection policy for Lao PDR.", "description": "Support the development of a comprehensive shock responsive age appropriate, welfare inclusive and disability sensitive social protection policy for Lao PDR.\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "2.3 Social Protection", "required": 330000, "available": 0, "spent": 0}, {"id": 147965, "agency": "FAO", "sdg": null, "code": "4.1.23", "name": "TCP/LAO/3902 \tStrengthened capacity for planning and development of the Tea Master Plan", "description": "The proposed TCP will facilitate the Government of Lao PDR on three broader areas mentioned below;\n \na)\tBuild capacities of the Government of Laos ministries, departments dealing with planning and implementation of agriculture related policies/plans and strategies.\n  \nb)\tConducting a holistic assessment which includes analysis of past efforts for promotion of tea sector, on-going initiatives by GoL and or supported by development and other partners, future plans and cross- sectoral learnings fro", "start": "2022-12-01", "end": "2024-11-30", "outcome": "4.1 Green Growth", "required": 329701, "available": 329701, "spent": 98336}, {"id": 81376, "agency": "UNICEF", "sdg": null, "code": "1.5.05", "name": "1.5.05 WASH Knowledge Skills And Practices", "description": "'This sub-output aims to strengthen capacity of beneficiaries to improve skills and knowledge to enhance their WASH practices, particularly in rural and poor urban areas through evidence based to inform communication approaches.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Water, Sanitation, and Hygiene (WASH)", "required": 325000, "available": 199737, "spent": 199737}, {"id": 80906, "agency": "UNICEF", "sdg": null, "code": "1.1.04", "name": "1.1.04 Systems Capacity For Delivery Of Quality Child Protection Prevention And Response Services", "description": "This sub-output aims to accelerate the development of the social service workforce and their professionalization, capacity building and operationalization, as well as service delivery, including basic service provision at village level and tailored supports available at national and sub-national level (case management, MHPSS counsellling, rehabilitation, recovery, etc.) to address multiple protection issues, such as violence against children, child sexual exploitation abuse (including online), c", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.1 Protection", "required": 322000, "available": 300513, "spent": 300513}, {"id": 109219, "agency": "UNEP", "sdg": null, "code": "4.1.18", "name": "4.1.18 Strengthening Lao PDR's institutional capacity to comply with the Enhanced Transparency Framework under the Paris Agreement", "description": "Strengthen Lao PDR's national capacity to track progress against actions identified in its NDC for domestic and international reporting requirements under the Enhanced Transparency Framework of the Paris Agreement.", "start": "2022-01-01", "end": "2024-06-30", "outcome": "4.1 Green Growth", "required": 317451, "available": 317451, "spent": 0}, {"id": 153926, "agency": "FAO", "sdg": null, "code": "2.7.16", "name": "OSRO/RAS/404/USA Strengthening animal health systems for biological threat reduction in Southeast Asia", "description": "Objectives\t\nThe overall aim of the project is to contribute to reducing the risks and impact of biological threats through strengthened national animal health systems in Southeast Asia, through improved epidemiological capability, strengthened laboratory networks, and enhanced strategic surveillance and early warning systems across animal health systems.\n", "start": "2023-07-20", "end": "2026-12-31", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 313650, "available": 313650, "spent": 204005}, {"id": 153921, "agency": "FAO", "sdg": null, "code": "2.7.15", "name": "TCP/LAO/3903 Technical support to the National SDG Secretariat to further enhance stakeholder engagement for SDG localization, monitoring and reporting", "description": "Objectives:\nTo strengthen sectoral and provincial stakeholder engagement and capacities on SDG localization, monitoring and reporting.", "start": "2023-07-01", "end": "2024-12-31", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 300000, "available": 300000, "spent": 170809}, {"id": 81131, "agency": "ILO", "sdg": null, "code": "2.7.04", "name": "2.7.04 Increased availability of digital and green skills development opportunities to meet labour market needs and Industry 4.0 requirements through (i) TVET and skill development institutions and (i", "description": "Support to develop the  digital and green skills manual/ Curricula to meet with the market demand and Industry 4.0 through TVET institutions and workplace-based training to increase the number of women and men undertaking TVET programmes nationally.", "start": "2022-07-01", "end": "2026-12-02", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 300000, "available": 0, "spent": 0}, {"id": 81179, "agency": "UNESCO", "sdg": null, "code": "1.3.06", "name": "1.3.06 Capacity Development for Education (CapED) in Lao PDR: Capacity Development Support for Teacher Education in Lao PDR", "description": "The CapED Teacher Education programme is aimed at improving the quality of the teaching workforce from preschool up to secondary education in Lao PDR through the following interventions:\n(i) At the upstream level, the development and implementation of a comprehensive national teacher policy, and the improvement of TEMIS including database system on INSET\n(ii) At the midstream level, support to institutions providing pre- and in-service teacher training, particularly teacher training colleges and", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.3 Education", "required": 300000, "available": 0, "spent": 0}, {"id": 81197, "agency": "UNODC", "sdg": null, "code": "3.4.04", "name": "3.4.04 Border Management", "description": "Enhance border security and border management capacities. A key area of focus for this programme is to support a network of 20 Border Liaison Offices to improve their capacities for cooperation, data collection, intelligence sharing, and interdiction.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 300000, "available": 123000, "spent": 0}, {"id": 81218, "agency": "UNODC", "sdg": null, "code": "3.4.10", "name": "3.4.10 Improved use of Special investigative techniques.", "description": "To support Lao PDR in improving the use of Special Investigative techniques and the production of admissible evidence while respecting the rights of individuals, especially the right to a fair trial and the right to privacy, with a view to enhancing border security by dismantling organized crime groups.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 300000, "available": 0, "spent": 0}, {"id": 153935, "agency": "FAO", "sdg": null, "code": "4.2.15", "name": "GCP/GLO/682/EC Reducing zoonotic risks in the Asia-Pacific through rural community-driven sustainable wildlife management and a One Health approach", "description": "Supporting integrated prevention and detection of zoonotic risks associated with wildlife use in the Asia-Pacific through rural community-driven Sustainable Wildlife Management and a One Health approach", "start": "2024-07-01", "end": "2026-07-30", "outcome": "4.2 Natural Resources Management", "required": 298000, "available": 0, "spent": 0}, {"id": 166747, "agency": "UN-HABITAT", "sdg": null, "code": "4.1.26", "name": "United Nations Coordinated Technical Assistance to the Government of Lao PDR on Green and Climate Finance", "description": "Despite ambitious environmental and climate objectives, Lao PDR remains vulnerable to the impacts of the Triple Planetary Crisis and reliant on a growth model dependent on natural resource use. Recent economic and financial difficulties resulting from external and domestic factors have exacerbated the gap between Lao PDR’s ambitious environmental policy and resources available to implement this agenda. As recognised by the Government of Lao PDR and development partners at the January 2023 and Fe", "start": "2024-11-01", "end": "2026-11-01", "outcome": "4.1 Green Growth", "required": 289863, "available": 0, "spent": 0}, {"id": 81102, "agency": "IFAD", "sdg": null, "code": "4.1.02", "name": "4.1.02 Capacity building to smallholder farmers on  new/improved inputs, technologies or practices in production, sutainable natural resources and climate smart agricutures", "description": "Partnerships for Irrigation and Commercialisation of Smallholders Agriculture (PICSA)’ Project. PICSA aims to contribute to enhanced livelihood and climate resiliencies and sustainability within the Project intervention area.", "start": "2022-01-01", "end": "2026-12-30", "outcome": "4.1 Green Growth", "required": 250000, "available": 250000, "spent": 0}, {"id": 81224, "agency": "IFAD", "sdg": null, "code": "1.4.01", "name": "1.4.01 Nutrion eduction and grant support to pojetct households  in Xaybouli and Luangprabang ", "description": "Partnerships for Irrigation and Commercialisation of Smallholders Agriculture (PICSA)’ Project. PICSA aims to contribute to enhanced livelihood and climate resiliencies and sustainability  within the Project intervention area.", "start": "2022-01-01", "end": "2025-12-01", "outcome": "1.4 Nutrition and food security", "required": 250000, "available": 250000, "spent": 0}, {"id": 81228, "agency": "IFAD", "sdg": null, "code": "1.4.02", "name": "1.4.02 School gardens, nutrition eduction and water facilities provided to 160 schools in  Xaybouli and Luangprabang", "description": "Partnerships for Irrigation and Commercialisation of Smallholders Agriculture (PICSA)’ Project. PICSA aims to contribute to enhanced livelihood and climate resiliencies and sustainability  within the Project intervention area.", "start": "2022-01-01", "end": "2025-12-01", "outcome": "1.4 Nutrition and food security", "required": 250000, "available": 250000, "spent": 0}, {"id": 81033, "agency": "ILO", "sdg": null, "code": "2.1.04", "name": "2.1.04 Increased capacity of tripartite constituents to ensure safe and healthy working conditions in formal and informal workplaces and business units.", "description": "Support the government, workers' and employers' organization to implement the OSH related legislations and improve working conditions.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 250000, "available": 180000, "spent": 0}, {"id": 151023, "agency": "UNESCO", "sdg": null, "code": "1.3.12", "name": "Develop a National Science Strategy 2026-2040", "description": "Develop a National Science Strategy 2026-2040 for Lao PDR", "start": "2023-01-02", "end": "2026-12-30", "outcome": "1.3 Education", "required": 250000, "available": 250000, "spent": 0}, {"id": 180027, "agency": "UNOPS", "sdg": null, "code": "3.4.18", "name": "Support to the Department of Customs in Lao PDR - Phase 2", "description": "The project aims to improve border control management operations in Lao PDR, through the provision of project construction management services for\nthe delivery of a new headquarters office building complete with training center for the Department of Customs.\nWith the overarching aim of delivering a 5000 sqm office building headquarters complete with training center for the\nDepartment of Customs, the following activities will be undertaken:\n● Provision of procurement services for the construction", "start": "2024-09-04", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 245204, "available": 245204, "spent": 245204}, {"id": 139772, "agency": "UNEP", "sdg": null, "code": "4.1.22", "name": "4.1.22 Enabling Activities for the Preparation of Initial Biennial Transparency Report (BTR1) under the United Nations Framework  Convention on Climate Change (UNFCCC)", "description": "Support to Lao PDR for the preparation of its first Biennial Transparency Report (BTR1) under the United Nations Framework Convention on Climate Change (UNFCCC).", "start": "2022-05-01", "end": "2025-11-30", "outcome": "4.1 Green Growth", "required": 232300, "available": 232300, "spent": 0}, {"id": 81274, "agency": "UNICEF", "sdg": null, "code": "1.5.03", "name": "1.5.03 WASH Enabling Environment ", "description": "This sub-output aims to  strengthen capacity of Government technical, communication, regulatory, financial and planning for better deliver national WASH activities through improve the quality, resilience and sustainability of WASH services.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.5 Water, Sanitation, and Hygiene (WASH)", "required": 228500, "available": 92423, "spent": 92423}, {"id": 151024, "agency": "UNESCO", "sdg": null, "code": "1.3.13", "name": "Promoting the cultural heritage", "description": "Promoting the cultural heritage in Lao PDR", "start": "2023-01-02", "end": "2026-12-30", "outcome": "1.3 Education", "required": 227625, "available": 227625, "spent": 0}, {"id": 81237, "agency": "UNDRR", "sdg": null, "code": "4.3.10", "name": "4.3.10 CREWS Initiative (Lao PDR and Cambodia)", "description": "UNDRR, in partnership with WMO and World Bank will assist to strengthen Early Warning Systems in Lao PDR and Cambodia, in particular the accessibility and understanding of EWS with vulnerable populations. ", "start": "2022-01-01", "end": "2025-07-01", "outcome": "4.3 Resilience", "required": 220000, "available": 216548, "spent": 216548}, {"id": 81180, "agency": "UNDP", "sdg": null, "code": "JP3.2.04", "name": "JP3.2.04 Policy dialogue on gender & violence against women to strengthen governance framework and to promote women’s participation (Khan Hom)", "description": "The project aims to improve the quality of essential services delivery to victim/survivors of violence against women in Lao PDR by providing support to social, health and justice sector institutions to development capacity and awareness on gender and violence against women, including through international knowledge and experience exchange, to implement national policy frameworks aligned with international human rights treaties and mechanisms.", "start": "2022-01-12", "end": "2024-09-30", "outcome": "3.2 Gender Equality, Women’s Empowerment, and Human Rights", "required": 211048, "available": 211048, "spent": 185690}, {"id": 81496, "agency": "IFAD", "sdg": null, "code": "2.2.10", "name": "TBD2 Rural farmer groups are supported with matching grants for group investment .", "description": "Partnerships for Irrigation and Commercialization of Smallholders Agriculture (PICSA)’ Project. PICSA aims to contribute to enhanced livelihood and climate resiliencies and sustainability  within the Project intervention area.", "start": "2022-01-01", "end": "2025-12-01", "outcome": "2.2 Planning and Financing for the SDGs", "required": 200000, "available": 200000, "spent": 0}, {"id": 81094, "agency": "ILO", "sdg": null, "code": "2.3.03", "name": "2.3.03 Research and analysis of informality and gaps in social security coverage, possibilities for law amendment, existing and potential payment mechanism; exchange of experiences with other countrie", "description": "Research and analysis of informality and gaps in social security coverage, possibilities for law amendment, existing and potential payment mechanism; exchange of experiences with other countries, capacity building and information campaign.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.3 Social Protection", "required": 200000, "available": 0, "spent": 0}, {"id": 81130, "agency": "ILO", "sdg": null, "code": "2.7.03", "name": "2.7.03 Increased number of women and men undertaking skills development and TVET programmes to enhance employability.", "description": "Support skills development centers to provide skills development, assessment and certification.", "start": "2022-07-01", "end": "2026-12-02", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 200000, "available": 200000, "spent": 0}, {"id": 80911, "agency": "UNAIDS", "sdg": null, "code": "1.2.01", "name": "1.2.01 Strengthen National Institutional Capacity in the HIV/AIDS response", "description": "(1) Strenthen capacity of national, subnational and CSOs partners to provide acessable, equitable and quality HIV services for key populations and support translation of the Global AIDS Strategy 2021-2026 to end AIDS by 2030 through partnership with Global Fund, USAID/PEPFAR, Cosponsors and other HIV/AIDS key players; (2)  Remove policy and structural barriers in accessing HIV services for key populations and create more space for CSOs to actively engage in the AIDS response, including community", "start": "2022-01-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 200000, "available": 305594, "spent": 142654}, {"id": 81193, "agency": "UNODC", "sdg": null, "code": "3.4.03", "name": "3.4.03 Evidence Based Drug Treatment and Care", "description": "Introduce and enhance evidence based treatment and care services for users of illicit drugs. A special focus is to support 34 Community Based Treatment centers and expand to new locations.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 200000, "available": 156443, "spent": 0}, {"id": 81213, "agency": "UNODC", "sdg": null, "code": "3.4.08", "name": "3.4.08 Wildlife Crime", "description": "To build capacities of law enforcement agencies to combat wildlife crime.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 200000, "available": 75000, "spent": 0}, {"id": 153927, "agency": "FAO", "sdg": null, "code": "1.2.", "name": "OSRO/RAS/403/USA Global Health Security (GHS) Project - Asia and the Pacific Region", "description": "Objectives: To strengthen animal health systems in Asia to reduce the risks and impacts of zoonoses, emerging disease threats, AMR and biothreats through a One Health and inclusive approach, supporting the animal sector?s contribution to Global Health Security.", "start": "2022-10-01", "end": "2026-12-31", "outcome": "1.2 Health", "required": 189140, "available": 189140, "spent": 74704}, {"id": 149418, "agency": "UNDP", "sdg": null, "code": "4.2.14", "name": "Generating Multiple Benefits Through Strengthened Protection of Intact Forest Landscapes in Lao PDR(CFB-Lao)", "description": "Generating Multiple Benefits Through Strengthened Protection of Intact Forest Landscapes in Lao PDR(CFB-Lao)", "start": "2023-07-03", "end": "2025-04-30", "outcome": "4.1 Green Growth", "required": 188415, "available": 188415, "spent": 188263}, {"id": 80902, "agency": "UNFPA", "sdg": null, "code": "1.1.02", "name": "1.1.02 Women and girls, men and boys, community authorities, village elders, disabilities, LGBTIQ+ those are in remote communities and diverse ethnic groups in target provinces are empowered to advanc", "description": "Male Engagement in GBV Prevention and Sexual Reproductive Health Promotion Manual implemented in target districts and provinces. Sensitise women and girls, men and boys, community authorities, village elders, disabilities, LGBTIQ+ those are in remote communities and diverse ethnic groups by implementing Women's 3 Good that in line with 3 builds policies and desimination of relevant laws in target districts and provinces", "start": "2022-01-01", "end": "2026-11-12", "outcome": "1.1 Protection", "required": 180000, "available": 200000, "spent": 190000}, {"id": 81209, "agency": "IOM", "sdg": null, "code": "2.7.11", "name": "2.7.12 The Poverty Reduction through Safe Migration, Skills Development and Enhanced Job Placement in Cambodia, Lao People’s Democratic Republic, Myanmar, and Thailand", "description": "The overall impact for women and men migrant workers (including returnee migrants) to have enhanced decent employment and improved livelihoods contributing to economic resilience and poverty reduction.", "start": "2022-01-01", "end": "2025-08-31", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 172106, "available": 172106, "spent": 0}, {"id": 81499, "agency": "IOM", "sdg": null, "code": "2.4.04", "name": "2.4.05 Asia Regional Migration Program ", "description": "outlines coordinated, targeted programming in ten countries: continuing efforts in existing program countries (Cambodia, Indonesia, Lao People’s Democratic Republic, Malaysia, Myanmar, Thailand and Viet Nam), new pilot programming in Bangladesh and Indonesia, and modest new country level programming in Kazakhstan and Kyrgyzstan building on the now-concluded regional programming in Central Asia. The proposed activities build upon the development gains and progress from previous phases of the prog", "start": "2022-01-10", "end": "2025-08-31", "outcome": "2.4 Migration Policy", "required": 157516, "available": 157516, "spent": 0}, {"id": 149549, "agency": "IOM", "sdg": null, "code": "1", "name": "Enhance Evidence Base for Migration Governance Through Digital Application in Lao People's Democratic Republic", "description": "The project aims to support evidence-based policy making and to call attention to the benefits of mainstreaming migration into the policy planning in the country. Through data assessment exercises conducted by IOM Lao People's Democratic Republic and the Regional Office of Asia and the Pacific (ROAP), several key challenges to applying an evidence-based approach to migration and mainstreaming in the country have been identified, including dispersion of policymaking actors across various governme", "start": "2023-09-01", "end": "2025-08-31", "outcome": "2.4 Migration Policy", "required": 152469, "available": 152469, "spent": 0}, {"id": 153924, "agency": "FAO", "sdg": null, "code": "4.2.14", "name": "GCP/GLO/1074/ROK Assuring the Future of Forests with Integrated Risk Management (AFFIRM)", "description": "\nObjectives: Address known gaps in data needs, information, and understanding of forest-related risks, as well as a lack of an integrated approach to risk management for forest sustainability\n", "start": "2023-02-23", "end": "2026-12-31", "outcome": "4.2 Natural Resources Management", "required": 150000, "available": 150000, "spent": 37924}, {"id": 81132, "agency": "ILO", "sdg": null, "code": "2.7.05", "name": "2.7.05 Improved capacity and tools to provide up-to-date labour market analysis to support the effectiveness of Public Employment Services (PES) and inform TVET planning.", "description": "Support to strengthen the capacity of the Public Employment Service (PES) to increased number of women and men job seekers to obtain employment.", "start": "2022-07-01", "end": "2026-12-02", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 150000, "available": 90000, "spent": 0}, {"id": 153922, "agency": "FAO", "sdg": null, "code": "4.3.27", "name": "GCP/RAS/397/GCR Agriculture Sector Readiness for enhanced climate finance and implementation of Koronivia Joint Work on Agriculture priorities in Southeast Asia", "description": "To enhance the capacity of countries in Southeast Asia to develop national climate finance investment programmes and projects linked to adaptation and mitigation priorities for the agriculture sectors and exchange knowledge and learning to promote innovative mechanisms for public and private sector climate finance at national and regional levels.", "start": "2022-08-29", "end": "2024-08-28", "outcome": "4.3 Resilience", "required": 133680, "available": 133680, "spent": 33461}, {"id": 153830, "agency": "FAO", "sdg": null, "code": "4.1.24", "name": "GCP/LAO/032/GCR Resilient COVID-19 recovery and transformational pipeline development to boost climate actions in ag ", "description": "Objectives: To promote resilient recovery in the country", "start": "2022-01-01", "end": "2024-05-30", "outcome": "4.3 Resilience", "required": 132163, "available": 132163, "spent": 111462}, {"id": 81182, "agency": "UNFPA", "sdg": null, "code": "JP3.2.05", "name": "Policy dialogue on gender and vilence against women to strengthen governance framework and to promote women's participation ", "description": "The project aims to improve the quality of essential services delivery to victim/survivors of violence against women in Lao PDR by providing support to social, health and justice sector institutions to development capacity and awareness on gender and violence against women, including through international knowledge and experience exchange, to implement national policy frameworks aligned with international human rights treaties and mechanisms", "start": "2022-01-12", "end": "2026-09-30", "outcome": "3.2 Gender Equality, Women’s Empowerment, and Human Rights", "required": 120000, "available": 20000, "spent": 20000}, {"id": 104476, "agency": "FAO", "sdg": null, "code": "1.2.30.1", "name": " OSRO/RAS/001/ROK Strengthen Capacity to Control African Swine Fever and other high impact TADs in Asia ", "description": "Strengthen Capacity to Control African Swine Fever and other high impact TADs in Asia ", "start": "2022-01-01", "end": "2024-12-21", "outcome": "1.2 Health", "required": 117633, "available": 117633, "spent": 87820}, {"id": 153929, "agency": "FAO", "sdg": null, "code": "4.1.25", "name": "FVC/GLO/193/MUL Mainstreaming Biodiversity across Agricultural Sectors to implement the Kunming-Montreal Global Biodiversity Framework (BAS-KMGBF)", "description": "Objectives\t\nOutcome: Sustainable agrifood systems integrated in National Biodiversity Strategies and Action Plans, and biodiversity integrated into policies and practices for agriculture (crop and livestock production), aqriculture, fisheries and forestry", "start": "2024-03-01", "end": "2025-12-31", "outcome": "4.1 Green Growth", "required": 100000, "available": 100000, "spent": 75901}, {"id": 81128, "agency": "ILO", "sdg": null, "code": "2.7.01", "name": "2.7.01 National initiatives developed and implemented through tripartite social dialogue to accelerate transition from informal to formal economy, with attention to MSME development and sectors where ", "description": "To support the implementation of the ASEAN Declaration on transition from informal to formal employment.", "start": "2022-07-01", "end": "2026-12-02", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 100000, "available": 0, "spent": 0}, {"id": 167805, "agency": "UNEP", "sdg": null, "code": "4.1.27", "name": "Readiness assessment on Laos' governance and financial mechanisms for implementing NDCs aligned with LTS", "description": "Lao PDR has set ambitious mitigation and adaptation targets in 2021 in the form of the Updated Nationally Determined Contributions (NDCs) and is expected to enhance these NDCs in 2025. It has solidified this commitment with detailed plans in the form of an actionable NDC Implementation Plan and a data-driven Long-Term Low Emission Development Strategy (LT-LEDS). This follows a series of national policies and plans aiming to transition Lao PDR towards a climate-resilient and low-carbon economy.\nH", "start": "2024-03-01", "end": "2025-08-31", "outcome": "4.1 Green Growth", "required": 100000, "available": 100000, "spent": 0}, {"id": 81208, "agency": "UNODC", "sdg": null, "code": "3.4.06", "name": "3.4.06 Precursor Control", "description": "Enhance capacities for precursor detection and to raise awareness of challenges associated with non-controlled chemicals for the illicit manufacture of drugs.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 100000, "available": 230000, "spent": 0}, {"id": 109750, "agency": "UNDP", "sdg": null, "code": "4.1.21", "name": "Ending Plastic Pollution Innovation Challenge (EPPIC) II", "description": "The Ending Plastic Pollution Innovation Challenge (EPPIC), spearheaded by the United Nations Development Programme (UNDP) with support from the Norwegian Ministry of Foreign Affairs and the Norwegian Agency for Development Cooperation (Norad), is an ASEAN-wide competition calling for all innovators to share their bright ideas for tackling plastic pollution with the world. ", "start": "2023-04-01", "end": "2024-12-31", "outcome": "4.1 Green Growth", "required": 88121, "available": 88121, "spent": 58753}, {"id": 81247, "agency": "UN-HABITAT", "sdg": null, "code": "4.3.15", "name": "4.3.15 Enhancing the climate and disaster resilience of the most vulnerable rural and emerging urban human settlements in Lao PDR", "description": "The project objective is to “Enhance the climate and disaster resilience of the most vulnerable human settlements in Southern Laos by increasing sustainable access to basic infrastructure systems and services, emphasizing resilience to storms, floods, droughts, landslides and disease outbreaks”", "start": "2022-01-01", "end": "2024-08-25", "outcome": "4.3 Resilience", "required": 84037, "available": 84037, "spent": 84037}, {"id": 81123, "agency": "UNFPA", "sdg": null, "code": "2.5.07", "name": " Strengthened national policies and institutional frameworks to support implementation of the National Rural Employment Strategy (NRES), including coordination with other relevant national strategies.", "description": "Support operationalizing the national rural employment strategy.", "start": "2023-07-03", "end": "2026-12-02", "outcome": "2.5 Rural Development and UXOs", "required": 81648, "available": 81648, "spent": 81648}, {"id": 81242, "agency": "UNDRR", "sdg": null, "code": "4.3.12", "name": "4.3.12 Sendai Framework Monitor and Disaster Damage and Loss Data", "description": "Technical support to strengthen in country capacity to collect and report disaster damage and loss data through the online Sendai Framework Monitor and use this data to reduce disaster risk.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.3 Resilience", "required": 80000, "available": 20000, "spent": 0}, {"id": 81109, "agency": "UN-HABITAT", "sdg": null, "code": "2.6.02", "name": "2.6.02 Building climate and disaster resilience capacities of vulnerable small towns in Lao PDR (Sub-project 2)", "description": "40% of total budget. The main objective of the project is to build resilience to climate change in communities along the east-west economic corridor in the central region of Lao PDR. This will be achieved by the provision of climate resilient infrastructure and the mainstreaming of climate action into urban planning", "start": "2022-06-05", "end": "2026-06-04", "outcome": "2.6 Urban Development", "required": 70580, "available": 70580, "spent": 70580}, {"id": 81248, "agency": "UN-HABITAT", "sdg": null, "code": "4.3.16", "name": "4.3.16 Building climate and disaster resilience capacities of vulnerable small towns in Lao PDR (Sub-project 3)", "description": "40% of total budget. The main objective of the project is to build resilience to climate change in communities along the east-west economic corridor in the central region of Lao PDR. This will be achieved by the provision of climate resilient infrastructure and the mainstreaming of climate action into urban planning", "start": "2022-06-05", "end": "2026-06-04", "outcome": "4.3 Resilience", "required": 70580, "available": 70580, "spent": 70580}, {"id": 81271, "agency": "UN-HABITAT", "sdg": null, "code": "1.5.01", "name": "1.5.01 Building climate and disaster resilience capacities of vulnerable small towns in Lao PDR (Sub-project 1)", "description": "40% of total budget. The main objective of the project is to build resilience to climate change in communities along the east-west economic corridor in the central region of Lao PDR. This will be achieved by the provision of climate resilient infrastructure and the mainstreaming of climate action into urban planning\n", "start": "2022-06-05", "end": "2026-06-04", "outcome": "1.5 Water, Sanitation, and Hygiene (WASH)", "required": 70580, "available": 70580, "spent": 70580}, {"id": 81220, "agency": "UNODC", "sdg": null, "code": "3.4.11", "name": "3.4.11 Mutual legal assistance (MLA).", "description": "To provide support to implement the new MLA law and to build the capacities of Central Authority staff to draft and respond to MLA requests.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 70000, "available": 310887, "spent": 0}, {"id": 81166, "agency": "UNODC", "sdg": null, "code": "3.3.05", "name": "3.3.05 Anti-corruption", "description": "To build anti corruption capacities.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.3 Rule of Law and Access to Justice", "required": 60000, "available": 66000, "spent": 0}, {"id": 81210, "agency": "UNODC", "sdg": null, "code": "3.4.07", "name": "3.4.07 Container Control", "description": "To enhance capacities to profile containers for inspection.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 60000, "available": 136096, "spent": 0}, {"id": 101894, "agency": "UN DESA", "sdg": null, "code": "2.1.10", "name": "Strengthen capacity among national stakeholders to integrate resilience-building and smooth transition strategy into national and sectoral policies", "description": "Support a national smooth transition strategy to be developed and integrated into the country’s national strategic economic and development plan, particularly in the areas of trade, finance, south-south cooperation, and monitoring.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 51000, "available": 51000, "spent": 51000}, {"id": 179632, "agency": "UN-HABITAT", "sdg": null, "code": "2.6.06", "name": "Accelerating the Implementation of the ASEAN Sustainable Urbanisation Strategy", "description": null, "start": "2024-11-01", "end": "2026-12-31", "outcome": "2.6 Urban Development", "required": 50237, "available": 50237, "spent": 50237}, {"id": 81036, "agency": "ILO", "sdg": null, "code": "2.1.06", "name": "2.1.06 Strengthened policy and legal frameworks and capacities to reduce the prevalence of worst forms of child labour and incidence of forced labour.", "description": "Support the government to conduct the national labour force survey and child labour survey and measuring unpaid domestic and care work. This also includes  strengthening capacity of government, workers' and employers' organizations to implement the National Plan of Action (NPA) to Eliminate Child Labour and Promote Decent Work for Youth  in Lao PDR towards achieving SDG 8.7.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 50000, "available": 0, "spent": 0}, {"id": 81240, "agency": "UNDRR", "sdg": null, "code": "4.3.11", "name": "4.3.11 MCR2030", "description": "Making Cities Resilient 2030 (MCR2030) Initiative, aiming to support local authorities to identify hazards and risks and to develop disaster risk reduction plans.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "4.3 Resilience", "required": 50000, "available": 10000, "spent": 0}, {"id": 81031, "agency": "ILO", "sdg": null, "code": "2.1.03", "name": "2.1.03 Improved capacities of tripartite constituents at national and provincial levels for social dialogue (including policy engagement and collective bargaining) and provision of membership services", "description": "Improved capacity and effectiveness of tripartite  dialogue mechanisms, including with respect to their contribution to national policy and decision-making. Improved capacities of tripartite constituents for national policy engagement, social dialogue and provision of membership services. Reduced prevalence of worst forms of child labour and forced labour.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 40000, "available": 0, "spent": 0}, {"id": 81185, "agency": "UN-HABITAT", "sdg": null, "code": "4.2.12", "name": "4.2.12 Technical and institutional capacity building interventions on Ebs for the reduction of climate change induced flooding (Under the “Building resilience of urban populations with ecosystem-based", "description": "The project interventions aim to shift the paradigm of urban flood management in Laos from a limited, hard infrastructure approach towards an integrated approach that enhances climate resilience. This will be achieved by mainstreaming integrated flood management strategies into planning frameworks and implementing urban ecosystem-based solutions (EbS) to decrease climate-induced flooding", "start": "2022-01-01", "end": "2024-06-30", "outcome": "4.2 Natural Resources Management", "required": 40000, "available": 40000, "spent": 40000}, {"id": 81817, "agency": "UN ESCAP", "sdg": null, "code": "2.5.11", "name": "5.5.11 Digital and transport connectivity for socioeconomic resilience of rural communities during the post-COVID-19 period in the Asia-Pacific countries ", "description": "The project aims to strengthen the capacity of government officials to develop innovative strategies for improving rural digital and transport connectivity for socio-economic resilience. To achieve this objective, the project will undertake national analytical studies on opportunities and challenges of rural infrastructure (digital and transport) connectivity, and propose actionable strategies to strengthen rural infrastructure connectivity.", "start": "2022-01-01", "end": "2025-06-30", "outcome": "2.5 Rural Development and UXOs", "required": 37500, "available": 37500, "spent": 0}, {"id": 81027, "agency": "ILO", "sdg": null, "code": "2.1.02", "name": "2.1.02 New labour-related laws and legislation developed and implemented in line with international labour standards.", "description": "Support on the development of new labour related laws and legislations on OSH, skills development, labour inspection, social security, labour protection and employment.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 30000, "available": 0, "spent": 0}, {"id": 109678, "agency": "UN-HABITAT", "sdg": null, "code": "4.3.23", "name": "4.3.23 National Assessment of Multi-Hazard risk and critical infrastructure under climate change and Development and Pilot-Testing of Lao PDR Hospital Safety Index (WB)", "description": null, "start": "2023-05-23", "end": "2024-12-31", "outcome": "4.3 Resilience", "required": 30000, "available": 30000, "spent": 30000}, {"id": 166747, "agency": "FAO", "sdg": null, "code": "4.1.26", "name": "United Nations Coordinated Technical Assistance to the Government of Lao PDR on Green and Climate Finance", "description": "Despite ambitious environmental and climate objectives, Lao PDR remains vulnerable to the impacts of the Triple Planetary Crisis and reliant on a growth model dependent on natural resource use. Recent economic and financial difficulties resulting from external and domestic factors have exacerbated the gap between Lao PDR’s ambitious environmental policy and resources available to implement this agenda. As recognised by the Government of Lao PDR and development partners at the January 2023 and Fe", "start": "2024-11-01", "end": "2026-11-01", "outcome": "4.1 Green Growth", "required": 29987, "available": 0, "spent": 0}, {"id": 81176, "agency": "UN DESA", "sdg": null, "code": "3.2.03", "name": "3.2.03 Building capacities for promoting the presence and leadership of women within public institutions at national and local levels.", "description": "The project aims to build capacity to develop and implement an action plan that prioritizes gender parity in public administration at the national and local levels. ", "start": "2022-04-01", "end": "2024-12-31", "outcome": "3.2 Gender Equality, Women’s Empowerment, and Human Rights", "required": 28364, "available": 28364, "spent": 0}, {"id": 81148, "agency": "OHCHR", "sdg": null, "code": "3.1.02", "name": "3.1.02 Capacity development for rights holders to strengthen their abilities to participate meaningfully as active stakeholders in decision-making (for example in human rights mechanisms).", "description": "The activities aim at increasing understanding and capacity of rights holders to participate meaningfully in decision and policy making.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.1 Civic Space and Participation", "required": 28332, "available": 28332, "spent": 27332}, {"id": 107579, "agency": "UN DESA", "sdg": null, "code": "3.5.05", "name": "Developing institutional capacities for digital data management and cooperation to advance progress toward the Sustainable Development Goals", "description": "UN DESA will support the Ministry of Technology and Communications (MTC) for the development of a national data governance framework for Lao PDR. The governance framework could include six key elements: Data standards and classification;  Data sharing, exchange and interoperability, including open government data; Data security (and data protection); Data privacy (and ethics); National data infrastructure (including e.g., datacenter, cloud, data services, etc.); and Linking data governance to di", "start": "2023-01-01", "end": "2025-08-31", "outcome": "3.5 Public Administration Reform and Data Driven Governance", "required": 25000, "available": 25000, "spent": 0}, {"id": 81163, "agency": "UNDP", "sdg": null, "code": "3.3.04", "name": "3.3.04 Integration of International Framework for Court Excellence in Lao PDR (JIN ASEAN)", "description": "Support to People's Supreme Court to integrate IFCE in court system in Lao PDR including through IFCE self assessment and development of IFCE NAP.", "start": "2022-01-01", "end": "2024-09-30", "outcome": "3.3 Rule of Law and Access to Justice", "required": 25000, "available": 25000, "spent": 24721}, {"id": 81022, "agency": "ILO", "sdg": null, "code": "2.1.01", "name": "2.1.01 Increased ratification and implementation of international labour standards, supported by improved monitoring and timely reporting to ILO supervisory bodies.", "description": "This includes support on preparation of ratification of ILO conventions,  reporting obligations and dissemination on implementation and reporting requirement.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 20000, "available": 0, "spent": 0}, {"id": 81156, "agency": "OHCHR", "sdg": null, "code": "3.3.01", "name": "3.3.01 Capacity development for rights holders on engagement with UN human rights mechanisms, including Treaty Bodies, Universal Periodic Review and Special Procedures.", "description": "The activities aim at increasing understanding and capacity of rights holders to engage with UN mechanisms,  in particular the ICESCR and CAT which are due for reporting.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.3 Rule of Law and Access to Justice", "required": 6666, "available": 27240, "spent": 0}, {"id": 109748, "agency": "UNDP", "sdg": null, "code": "4.1.19", "name": "HCFC II and Kigali Implementation Plan", "description": "UNDP is supporting the government to phase out HCFC and also supporting the government in preparation for Kigali Implementation Plan.", "start": "2022-07-29", "end": "2024-07-31", "outcome": "4.1 Green Growth", "required": 5588, "available": 5588, "spent": 5526}, {"id": 81146, "agency": "OHCHR", "sdg": null, "code": "3.1.01", "name": "3.1.01 Capacity development for duty bearers on the role and participation of civil society.", "description": "The activities aim at increasing understanding and capacity of duty bearers on the role of civil society in good governance and development, and the establishment of mechanisms for meaningful consultation with formal and informal civil society organizations.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.1 Civic Space and Participation", "required": 3333, "available": 50000, "spent": 49000}, {"id": 81170, "agency": "OHCHR", "sdg": null, "code": "3.2.01", "name": "3.2.01 Capacity development for duty bearers on engagement with UN human rights mechanisms, including Treaty Bodies, Universal Periodic Review.", "description": "The activities aim at increasing understanding and capacity of duty bearers to engage with UN mechanisms, including Treaty Bodies and the Universal Periodic Review; to ratify new Treaties; and to implement recommendations received by mechanisms.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.2 Gender Equality, Women’s Empowerment, and Human Rights", "required": 3333, "available": 27240, "spent": 26240}, {"id": 81174, "agency": "OHCHR", "sdg": null, "code": "3.2.02", "name": "3.2.02 Capacity development for rights holders on engagement with UN human rights mechanisms, including Treaty Bodies, Universal Periodic Review and Special Procedures.", "description": "The activities aim at increasing understanding and capacity of rights holders to engage with UN mechanisms, including Treaty Bodies, the Universal Periodic Review and Special Procedures; to document and submit information to HRMs; to claim their rights; to hold the government accountable for the implementation of recommendations. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "3.2 Gender Equality, Women’s Empowerment, and Human Rights", "required": 3333, "available": 27240, "spent": 26240}, {"id": 81134, "agency": "UNCITRAL", "sdg": null, "code": "2.7.07", "name": "2.7.07 Capacity building in international trade law.", "description": "Pursuing long-term capacity-building, so as to ensure legal uniformity and general economic stability, and in close cooperation and coordination with regional institutions active in trade law reforms, by delivering annual workshop on international trade law standards and by supporting attendance in international and regional capacity building events.", "start": "2022-02-01", "end": "2025-02-12", "outcome": "2.7 Private Sector and Skills Development, and Digitalization", "required": 2000, "available": 2000, "spent": 1906}, {"id": 81040, "agency": "UNCITRAL", "sdg": null, "code": "2.1.08", "name": "2.1.08 Desk review and technical assistance in formulating country legal frameworks that enable private sector development and access to rule-based cross-border trade.", "description": "To review or draft legislation on international commercial arbitration and mediation, international contracts for the sale of goods, electronic commerce, public procurement and secured transactions, for consideration by the Lao PDR Government.", "start": "2022-02-01", "end": "2025-02-12", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 1250, "available": 1250, "spent": 624}, {"id": 81158, "agency": "UNCITRAL", "sdg": null, "code": "3.3.02", "name": "3.3.02 Desk review and technical assistance in formulating country legal frameworks that enable access to rule-based cross-border trade and access to justice, including legal and procedural transparen", "description": "To review or draft legislation on international commercial arbitration and mediation, international contracts for the sale of goods, electronic commerce, public procurement and secured transactions, for consideration by the Lao PDR Government.", "start": "2022-01-01", "end": "2025-02-12", "outcome": "3.3 Rule of Law and Access to Justice", "required": 1250, "available": 1250, "spent": 624}, {"id": 81512, "agency": "IFAD", "sdg": null, "code": "JP1.4.08", "name": "JP1.4.08 Capacity building to Disrict Nutrition Committees to prepare District Nutrition Planning ", "description": "Agriculture for Nutrition Project (AFN). The Development Objective is: “Improved and diversified agricultural production and household nutrition enhance life prospects. (JP with WFP)", "start": "2022-01-01", "end": "2025-12-31", "outcome": "1.4 Nutrition and food security", "required": 0, "available": 0, "spent": 0}, {"id": 81034, "agency": "ILO", "sdg": null, "code": "2.1.05", "name": "2.1.05 Evidence-based and regularized minimum wage setting system established through tripartite social dialogue, supported by an agreed, transparent and independent data gathering mechanism.", "description": "Support the government, workers' and employers' organization to develop a national minimum wage setting system.", "start": "2022-01-01", "end": "2026-12-02", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 0, "available": 0, "spent": 0}, {"id": 109672, "agency": "IOM", "sdg": null, "code": " 3.3.06", "name": " 3.3.06 Mekong Region: Responding to Cross Border Mobility Challenges at Points of Entry Phase III", "description": null, "start": "2022-07-01", "end": "2024-06-30", "outcome": "3.3 Rule of Law and Access to Justice", "required": 0, "available": 135139, "spent": 0}, {"id": 81186, "agency": "OHCHR", "sdg": null, "code": "3.4.01", "name": "3.4.01 Capacity development for duty bearers and partners in the field of criminal justice and public health to influence drug policies with a view to shift from a criminal justice to a human rights a", "description": "Produce and disseminate finding and recommendations of a public report on prison overcrowding and drug policies in South-East Asia, reflecting on both specific human rights concerns at the regional level - including the prolonged used of pre-trial detention, the issue of proportionate sentencing, treatment of prisoners convicted of drug crimes, with a particular focus on women - and on best practices related to decriminalization of drug-related offences and the use of alternative custodial measu", "start": "2022-01-01", "end": "2025-12-31", "outcome": "3.4 Transnational Organised Crime", "required": 0, "available": 0, "spent": 0}, {"id": 81108, "agency": "UN-HABITAT", "sdg": null, "code": "2.6.01", "name": "2.6.01 Enhancing adaptive capacity and building resilient shelter in vulnerable communities of Lao PDR (Sub-project 2)", "description": "The project focuses on resilient shelter, with the main objective to build climate resilience in vulnerable communities through better planning and the construction and rehabilitation of disaster resilient housing.", "start": "2024-04-15", "end": "2026-12-31", "outcome": "2.6 Urban Development", "required": 0, "available": 0, "spent": 0}, {"id": 81379, "agency": "UN-HABITAT", "sdg": null, "code": "1.6.01", "name": "1.6.01 Enhancing adaptive capacity and building resilient shelter in vulnerable communities of Lao PDR (Sub-project 1)", "description": "The project focuses on resilient shelter, with the main objective to build climate resilience in vulnerable communities through better planning and the construction and rehabilitation of disaster resilient housing.", "start": "2024-04-01", "end": "2026-12-31", "outcome": "1.6 Shelter", "required": 0, "available": 0, "spent": 0}, {"id": 109773, "agency": "UNDP", "sdg": null, "code": "2.2.8", "name": "Promoting innovative financing and inclusive growth", "description": "Promoting innovative financing and inclusive growth", "start": "2023-02-01", "end": "2024-06-30", "outcome": "2.2 Planning and Financing for the SDGs", "required": 0, "available": 0, "spent": 0}, {"id": 151022, "agency": "UNESCO", "sdg": null, "code": "1.3.11", "name": "Teacher-Educator Capacity-Building on Gender-Responsive Pedagogy", "description": "Teacher-Educator Capacity-Building on Gender-Responsive Pedagogy aiming for a world  where gender equality in and through education is achieved, assuring girls and boys, women and men, equal rightsand opportunities for education and empowerment, and the power and agency to shape their lives and futures’.", "start": "2023-01-02", "end": "2026-12-31", "outcome": "1.3 Education", "required": 0, "available": 0, "spent": 0}, {"id": 81101, "agency": "UNICEF", "sdg": null, "code": "2.3.10", "name": "2.3.10 Capacity building for government stakeholders on Humanitarian cash transfers and preparedness.", "description": "Capacity building for government stakeholders on Humanitarian cash transfers and preparedness.", "start": "2022-01-01", "end": "2023-12-31", "outcome": "2.3 Social Protection", "required": 0, "available": 0, "spent": 0}, {"id": 80921, "agency": "UNOPS", "sdg": null, "code": "1.2.07", "name": "1.2.07 Development of New National Hospital Standards for Primary Health Centers and District Hospitals", "description": null, "start": "2023-11-28", "end": "2023-12-29", "outcome": "1.2 Health", "required": 0, "available": 0, "spent": 0}, {"id": 81038, "agency": "UNCITRAL", "sdg": null, "code": "2.1.07", "name": "2.1.07 Translation of international trade law standards into the Laotian language.", "description": "To mobilize donors and resources to fund translations into Laotian of international trade law standards, in particular those of UNCITRAL.", "start": "2022-02-01", "end": "2025-02-12", "outcome": "2.1 Smooth transition beyond LDC Graduation", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 69432, "code": "1", "name": "People's Wellbeing", "required": 82658857, "available": 71468548, "spent": 47612318, "description": "By 2026, people, especially the most vulnerable and marginalized, will have more equitable and inclusive access to and will benefit from better quality health, nutrition, food, shelter, protection, water, sanitation, and hygiene (WASH), and education and learning, including during emergencies.", "children": [{"id": 69433, "code": "1", "name": "1 People's Wellbeing", "required": 82658857, "available": 71468548, "spent": 47612318, "description": "By 2026, people, especially the most vulnerable and marginalized, will have more equitable and inclusive access to and will benefit from better quality health, nutrition, food, shelter, protection, water, sanitation, and hygiene (WASH), and education and learning, including during emergencies.", "children": [{"id": 80528, "code": "1", "name": "1.1 Protection", "required": 1998382, "available": 1929434, "spent": 1919434, "description": "Strengthened multi-stakeholder capacities to prevent and respond to all forms of violence against women (VAW) and girls, children, migrant workers, and other vulnerable groups, across the development and humanitarian continuum."}, {"id": 80529, "code": "2", "name": "1.2 Health", "required": 31324019, "available": 26035212, "spent": 23077707, "description": "The government has increased health system capacity to provide affordable, resilient, sustainable, accessible, equitable and quality healthcare services, including immunization, Sexual, Reproductive, Maternal, Newborn, Child and\nAdolescent Health (SRMNCAH), and prevention and control of communicable"}, {"id": 80530, "code": "3", "name": "1.3 Education", "required": 24810907, "available": 22342374, "spent": 14113606, "description": "Government and key stakeholders at national and sub-national levels and communities have enhanced capacities, knowledge, and resources to ensure children, youth and adults have access to and complete inclusive, equitable and quality teaching-learning and skills development programmes."}, {"id": 80531, "code": "4", "name": "1.4 Nutrition and food security", "required": 22702381, "available": 19708708, "spent": 7052913, "description": "Government has strengthened capacity to plan, deliver and monitor sufficient and equitable quality nutrition-specific and sensitive interventions and services across sectors, and communities are supported and have the knowledge and skills to meet their food security needs and practice optimal dietar"}, {"id": 80532, "code": "5", "name": "1.5 Water, Sanitation, and Hygiene (WASH)", "required": 1823168, "available": 1452820, "spent": 1448658, "description": "Government has strengthened capacity to deliver and improve coverage and quality of WASH services, and people have increased knowledge and skills on their WASH practices."}, {"id": 80533, "code": "6", "name": "1.6 Shelter", "required": 0, "available": 0, "spent": 0, "description": "Government institutions at the national and sub-national levels have strengthened capacity to provide access to appropriate, safe, serviced, and affordable shelter to all people, including the most vulnerable (such as internal migrants, internally displaced, and disabled)."}]}]}, {"id": 69434, "code": "2", "name": "Inclusive Prosperity", "required": 19703980, "available": 13940462, "spent": 5242811, "description": "By 2026, people, especially the most vulnerable and marginalised, will benefit from more inclusive, and resilient, transformative, and sustainable socio-economic opportunities to reduce poverty and inequalities.", "children": [{"id": 70289, "code": "2", "name": "2 Inclusive Prosperity", "required": 19703980, "available": 13940462, "spent": 5242811, "description": "By 2026, people, especially the most vulnerable and marginalised, will benefit from more inclusive, and resilient, transformative, and sustainable socio-economic opportunities to reduce poverty and inequalities.", "children": [{"id": 80540, "code": "7", "name": "2.7 Private Sector and Skills Development, and Digitalization", "required": 1937756, "available": 1077756, "spent": 376720, "description": "Enhanced multi-stakeholder capacity and improved policy and harmonized regulatory environment for a resilient, productive, competitive, and innovative private sector, seizing opportunities from trade, the digital transformation and e-commerce development, integrated with regional and global value ch"}]}]}, {"id": 69435, "code": "3", "name": "Governance and Rule of Law", "required": 12964371, "available": 12755944, "spent": 6735013, "description": "By 2026, people, especially the most vulnerable and marginalised, are better served by public institutions at all levels in a transparent and inclusive manner, able to exercise their rights and obligations and the institutions shall be strengthened and more accountable while the rule of law and inte", "children": [{"id": 70290, "code": "3", "name": "3 Governance and Rule of Law", "required": 12964371, "available": 12755944, "spent": 6735013, "description": "By 2026, people, especially the most vulnerable and marginalised, are better served by public institutions at all levels in a transparent and inclusive manner, able to exercise their rights and obligations and the institutions shall be strengthened and more accountable while the rule of law and inte"}]}, {"id": 69436, "code": "4", "name": "Environment, Climate Change, and Resilience", "required": 22222146, "available": 20053369, "spent": 7541853, "description": "By 2026, people, especially the most vulnerable and marginalised, and institutions will be better able to sustainably access, manage, preserve, and benefit from natural resources and promote green growth that is risk-informed, disaster and climate-resilient.", "children": [{"id": 70291, "code": "4", "name": "4 Environment, Climate Change, and Resilience", "required": 22222146, "available": 20053369, "spent": 7541853, "description": "By 2026, people, especially the most vulnerable and marginalised, and institutions will be better able to sustainably access, manage, preserve, and benefit from natural resources and promote green growth that is risk-informed, disaster and climate-resilient."}]}]}