{"workspace_id": 123, "name": "Sri Lanka", "totals": {"required": 117213421.99, "available": 98102358.99, "spent": 81293866.98}, "sdgs": {"1": {"required": 3628643.53, "available": 3042352.37, "spent": 2536802.2}, "2": {"required": 18324036, "available": 14057545, "spent": 12188177.5}, "3": {"required": 25413771.83, "available": 16908807.83, "spent": 15116842.33}, "4": {"required": 2312081.7, "available": 2095727.7, "spent": 2039737.03}, "5": {"required": 4435423.2, "available": 4044798.03, "spent": 3542702.62}, "6": {"required": 8990341, "available": 10007855, "spent": 9019416}, "7": {"required": 37166.67, "available": 348778.67, "spent": 317437.5}, "8": {"required": 4952576.5, "available": 4298665, "spent": 3899715.08}, "9": {"required": 3744492, "available": 3415882.5, "spent": 2872713.5}, "10": {"required": 4723162.87, "available": 4565206.7, "spent": 3950716.95}, "11": {"required": 4280110.83, "available": 268659.83, "spent": 252930.83}, "12": {"required": 3053147, "available": 2724537.5, "spent": 817130.5}, "13": {"required": 5241307.33, "available": 3907308.33, "spent": 2962157.08}, "14": {"required": 6248297, "available": 6248297, "spent": 6005133.83}, "15": {"required": 1426972.33, "available": 2148436.33, "spent": 585876.33}, "16": {"required": 16826533.2, "available": 16448142.2, "spent": 12119175.2}, "17": {"required": 3575359, "available": 3571359, "spent": 3067202.5}}, "projects": [{"id": 113980, "agency": "UNOPS", "sdg": null, "code": "1.1.30", "name": "Streamlining the procurement of pharmaceutical procurement", "description": "a) Together with MoH procurement teams and NMRA determine and publicly tender procurement of essential pharmaceuticals under UNOPS/WHO/NMRA procedural standards                                                                                      b) Using UNOPS procurement models and tools work with the MoH procurement division to conduct assessments on current procurement processes to determine gaps\nc) Following gap analysis determine points of capacity development and system enhancement to impr", "start": "2024-08-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 7000000, "available": 0, "spent": 0}, {"id": 113683, "agency": "UNDP", "sdg": null, "code": "3.3.2", "name": "Climate Resilient Integrated Water Management Project -  The main objective of the project is to improve lives and livelihoods of people in the dry zone. (ID 70975)", "description": "Support and strengthen to upgrade resilience of village irrigation systems for resilience towards climate change, and decentralized water supply and management to provide year round access to safe drinking water, including water management and adaptive capacity of small holder farmers to drought and floods.\nMultiyear project", "start": "2023-01-01", "end": "2025-12-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 6500000, "available": 7551664, "spent": 6563225}, {"id": 113687, "agency": "UNOPS", "sdg": null, "code": "3.3.4", "name": "Implementation Support to SACEP PIU under World Bank Plastic Free Rivers and Seas for South Asia Project", "description": "UNOPS provided implementation support to the South Asia Cooperative Environment Programme (SACEP) through the Plastic Free Rivers and Seas for South Asia (PLEASE) project funded by the World Bank (WB). Specifically UNOPS supported to deliver the following key outputs of the project:\n●Grant management support, grant management guidance, investing in Circular Solutions to Reduce Plastic Waste\n● Promoting knowledge exchange and public awareness \n● Facilitatition of logistical support to meetings an", "start": "2023-01-01", "end": "2025-12-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 5447947, "available": 5447947, "spent": 5447947}, {"id": 113214, "agency": "UNDP", "sdg": null, "code": "4.1.8", "name": "JP: Support to justice sector in Sri Lanka (JURE) (ID 129929)", "description": "European Union Support to Justice Sector in Sri Lanka Project - To promote good governance, justice, and accountability contributing towards SDG 16, strengthen Peace, Justice, and Strong Institutions, with effective rule of law frameworks that include access to justice components.", "start": "2023-01-01", "end": "2026-05-31", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 5088921, "available": 5088921, "spent": 2231048}, {"id": 113878, "agency": "UNICEF", "sdg": null, "code": "1.1.11", "name": "Ensure that children and women have continued access to essential health and nutrition services during emergencies. ", "description": "2023 - 2024: \n1. Help strengthen emergency preparedness for efficient supply and safe use of oxygen in Maternal and Child Health programmes. \n2. Support in strengthening emergency preparedness through implementation of the recommendations of an oxygen needs assessment survey.\n3. Support in the continuation of the immunization programme through the supply of vaccines, logistics and resources, including cold chain equipment, transport support, human resources, facility upgrades and monitoring and ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 4678923, "available": 4678923, "spent": 4678923}, {"id": 146134, "agency": "WFP", "sdg": null, "code": "3.3.11", "name": "Strengthening the resilience and livelihoods of vulnerable smallholder farmers to climate-related risks in Sri Lanka", "description": "The aims of this project include : i) Achieving food and nutrition through sustainable food systems; ii) Poverty reduction through development of market-oriented inclusive food value chains; and iii) Integrating nature-positive production to make food systems sustainable and resilient. ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 4439822, "available": 676232, "spent": 676232}, {"id": 138928, "agency": "WFP", "sdg": null, "code": "3.3.9", "name": "Strengthen resilience and reduce vulnerability to natural hazards, climate change and other risks with improved sustainability of livelihoods", "description": null, "start": "2024-12-01", "end": "2027-12-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 3761651, "available": 0, "spent": 0}, {"id": 113982, "agency": "IOM", "sdg": null, "code": "1.1.4", "name": "Migrant health assessments", "description": "In line with the National Migration Health Policy, IOM continues to implement migration health assessments and provide technical assistance to the Ministry of Health in developing standards for implementing and monitoring pre-departure health assessments. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 3203253, "available": 3203253, "spent": 2918395}, {"id": 113227, "agency": "UNODC", "sdg": null, "code": "4.3.1", "name": "Global Maritime Crime Programme assists Member States in enhancing and coordinating their efforts against maritime crime", "description": "UNODC’s Global Maritime Crime Programme (GMCP) assists Member States to strengthen their capacity to combat maritime crime, which includes undertaking research to establish baselines, delivering technical assistance to MLE agencies in the form of equipment and capacity-building to strengthen response to serious and organized crime, strengthening criminal justice systems and promoting human rights compliance and the rule of law, as well as promoting inter-agency and regional cooperation.\nMultiyea", "start": "2023-01-01", "end": "2027-03-03", "outcome": "Justice sector institutions and stakeholders have enhanced capacity and demonstrate commitment to ensure equal access to affordable, non-discriminatory justice and rule of law in a transparent and acc", "required": 3000000, "available": 3000000, "spent": 2027666}, {"id": 114027, "agency": "WFP", "sdg": null, "code": "1.2.9", "name": "Homegrown School Feeding Programme ", "description": "It contributes to improve the nutrition of schoolchildren and boost local economies. This links school feeding programmes with local smallholder farmers to provide schoolchildren iwith food that is safe, diverse, nutritious, and above all local.\nDonor: Canada: Global Affairs Canada\n\nStart date: 01/01/2020", "start": "2023-01-01", "end": "2026-12-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 2866503, "available": 2557580, "spent": 2501941}, {"id": 155765, "agency": "FAO", "sdg": null, "code": "2.1.20", "name": "Development of Self-sustained Culture-based Inland Fisheries to ensure Food and Nutritional Security and Livelihood Improvements in Rural Communities in Sri Lanka (OSRO/SRL/083/JPN)", "description": "To enhance the socio-economic well-being and food security of rural communities in Sri Lanka through the sustainable development of inland fisheries. This will be achieved by improving fish seed production, increasing fish fingerling stocking, enhancing reservoir fisheries management, and expanding market opportunities. The project aims to build technical capacities, integrate environmentally sustainable practices, and promote gender equality and inclusivity in all aspects of fisheries developme", "start": "2024-03-31", "end": "2026-02-28", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 2589822, "available": 2589822, "spent": 1022843}, {"id": 114050, "agency": "UN-HABITAT", "sdg": null, "code": "1.4.1", "name": "Strengthening Socio-economic Resilience of Communities Affected by the COVID-19 Pandemic in the Central and Uva Provinces of Sri Lanka Project", "description": "The project seeks to support Districts of Nuwara Eliya and Badulla in Central and Uva Provinces under three (3) sectors, water, sanitation and hygiene (WASH); health and agriculture. The overall objective of the project is to support and strengthen socio economic recovery and resilience of estate and rural communities in the Central and Uva Provinces. The project will support 60,218 beneficiaries from Nuwara-Eliya district and 4,757 beneficiaries from Badulla district.\n\nMultiyear project: start ", "start": "2023-01-01", "end": "2026-03-31", "outcome": ".The government and other WASH system-related stakeholders have strengthened capacities to ensure safely managed, equitable and climate-resilient water, sanitation and hygiene services and practices f", "required": 2444691, "available": 2444691, "spent": 2444691}, {"id": 113761, "agency": "IOM", "sdg": null, "code": "2.2.6", "name": "JP: Governance of Labour Migration in South and South-East Asia (GOALS)", "description": "(Regional Project) Labour migration is safe, orderly and regular for all women and men from the Colombo Process Member States through strengthened collaboration and effective labour migration governance.\nThe project aims to result in the following; \n1. Colombo Process Member States develop and progress actionable commitments for strengthened labour migration governance and policy coherence through multilateral dialogue.\n2. Selected member states in South Asia have improved labour migration polic", "start": "2023-01-01", "end": "2024-01-31", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 2416925, "available": 2416925, "spent": 2015438}, {"id": 113728, "agency": "FAO", "sdg": null, "code": "2.1.8", "name": "Rice Rethink; Enhancing Paddy Farmer Resilience and Return through Crop Diversification (OSRO/SRL/205/USA)", "description": "Strengthening production capacity and enhancing food security and nutrition needs of farmers in Sri Lanka. Funded by USAID.\n\nMultiyear project:  start date: 9/9/2022\nFAO Project Code: OSRO/SRL/205/USA\n", "start": "2023-01-01", "end": "2025-10-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 2350761, "available": 2350761, "spent": 1994247}, {"id": 113983, "agency": "UNFPA", "sdg": null, "code": "1.1.5", "name": "ENSURE: Ensuring access to life-saving sexual and reproductive health and providing gender-based violence prevention and response services for women, girls and vulnerable groups in Sri  Lanka", "description": "(1) Provide uninterrupted access to quality life-saving SRHR services including maternal health, family planning and mental health and psychosocial support services\n(2) Strengthen health and protection systems to support institutionalization of multi-sectoral response for GBV at district and divisional levels\n(3) Strengthen economic resilience and support women, girls and young people to uphold their dignity and promote social cohesion ", "start": "2023-01-01", "end": "2024-05-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1987668, "available": 1987668, "spent": 1864149}, {"id": 113975, "agency": "IOM", "sdg": null, "code": "1.1.3", "name": "The Project for Strengthening Capacity of Border Control for Responding to Infectious Diseases in Southwest Asia", "description": "To strengthen border measures to prevent the spread of infectious disease in preparation for revitalization of human mobility.\n\nThe project aims to result in the following:\n1.Efficient, secure and safe operations at PoEs in compliance with the International Heath Regulations (IHR) (2005) in Sri Lanka and the Maldives contribute towards the revitalization of international travel, and a return to pre-pandemic levels of cross-border mobility. \n2.Medical waste at the PoEs in Sri Lanka and the Maldiv", "start": "2023-01-01", "end": "2026-06-30", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1772676, "available": 1772676, "spent": 1772676}, {"id": 113218, "agency": "IOM", "sdg": null, "code": "4.2.4", "name": "Strengthening the Capacity to Mitigate Illegal, Unreported and Unregulated Fishing Practices through Introduction of an Integrated Vessel Monitoring System (VMS)", "description": "To contribute to strengthen the maritime border management framework of Sri Lanka.\nOutcome: GoSL effectively regulates and operates Multi-day Fishing Vessel fleet reinforcing Illegal, Unreported and Unregulated (IUU) regulations. The project aims to result in the following;\nOutput 1.1: DFAR has improved administrative, legal and technical capacity for implementation of the VMS\nOutput 1.2: Output 1.2 MFV Owners and Operators have increased awareness on VMS functionality and maritime safety /secur", "start": "2023-01-01", "end": "2025-06-30", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 1751216, "available": 1751216, "spent": 1751216}, {"id": 113209, "agency": "UNDP", "sdg": null, "code": "4.1.6", "name": "Capacity Development of Local Government (CDLG) Project (ID 118837)", "description": "Strengthen the capacities of Local Authorities to be inclusive, responsive, and accountable and be able to plan, enahnce resilience and deliver better public services. \n\nMulti Year Project: Start date: 10/31/2019", "start": "2023-01-01", "end": "2025-04-30", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 1712279, "available": 1712279, "spent": 1712279}, {"id": 113783, "agency": "UNIDO", "sdg": null, "code": "2.3.5", "name": "JP: Mainstreaming standards-based best practices for agri-food sector development (BESPA-FOOD) ", "description": "The project aims to (1) modernize the food control system in line with international benchmarks and best practices, (2) upgrade the quality infrastructure (QI) system to provide locally accessible QI services to the agri-food sector, (3) strengthen food safety and quality-related compliance capacity of the private sector, particularly along select value chains (namely coconut, banana, vanilla and cassava), and (4) raise stakeholder awareness and adherence to best practices end-to-end along the a", "start": "2023-01-01", "end": "2026-10-31", "outcome": "The government, private sector and other stakeholders create an enabling and innovative business environment for job-rich economic growth and diversification of sustainable enterprises and key value c", "required": 1654983, "available": 1654983, "spent": 1546714}, {"id": 113991, "agency": "UNFPA", "sdg": null, "code": "1.1.7", "name": "Provision of life-saving Sexual and Reproductive Health and Gender Based Violence services to the most vulnerable people in Sri Lanka as per the HNP appeal", "description": "Outcome: Crisis affected vulnerable population have improved and sustained access to quality and comprehensive lifesaving sexual reproductive health care and GBV services.\n\nOutput:\n(1) Strengthened health system and enhanced capacities of health care workers to provide integrated SRH services including maternal health, family planning and STI/HIV services.\n(2) Enhanced capacity of service providers for sexual and gender-based violence prevention and response.\n(3) Access to quality health service", "start": "2023-01-01", "end": "2024-10-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1643203, "available": 1643203, "spent": 1643203}, {"id": 146345, "agency": "UNIDO", "sdg": null, "code": "3.2.8", "name": "Support to the implementation of Sri Lanka's nationally determined contributions in the industry sector", "description": "This is a 5-year project funded by the European Union under GCCA+ initiative. The main government counterparts are the Ministry of Industry, Ministry of Environment and the Ministry of Energy and the Ministry of Power.\n\nThe overall objective of the Project is to contribute to climate change mitigation through supporting the implementation of Sri Lanka's Nationally Determined Contributions (NDC) for the industrial sector. The specific Project objective is to scale-up the climate change response o", "start": "2023-01-23", "end": "2026-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 1631846, "available": 974627, "spent": 435557}, {"id": 113223, "agency": "UNOPS", "sdg": null, "code": "4.2.9", "name": "Infrastructure Support to Strengthen Capacity Building of Forensic Drug Analysis in the Criminal Justice System in Sri Lanka", "description": "Under this project,  UNOPS will be providing infrastructure  support to Government Analyst's Department (GAD) to enhance their capacity to strengthen forensic drug analysis in Sri Lanka. \n\nWith the overarching objective to enhance GAD’s timely capacity to analyse Narcotic Drugs to provide reliable reports requested by law enforcement in Sri Lanka, UNOPS scope is to, Design and remodel two (2) laboratories and one (1) server room at GAD, Colombo.\n\nMulti year project: Start date: 12/05/2022", "start": "2023-01-01", "end": "2025-01-31", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 1531848, "available": 1531848, "spent": 1531848}, {"id": 156536, "agency": "UN Women", "sdg": null, "code": "6.2.6", "name": "Pathways to Peace (WPS)", "description": "The overall goal of the project is to ensure that the most marginalized and vulnerable women and girls affected by conflict and crisis lead, participate in, and benefit from response and recovery efforts in Sri Lanka, through the direct implementation of commitments in Sri Lanka’s National Action Plan on Women, Peace and Security. ", "start": "2024-03-31", "end": "2025-03-30", "outcome": "Women, girls and other gender minorities are empowered to increasingly access, participate in and lead decision-making processes in political, economic, social and public life, and benefit from an ena", "required": 1395726, "available": 1395726, "spent": 1395726}, {"id": 113672, "agency": "UNDP", "sdg": null, "code": "3.1.12", "name": "Integrated Management and Environmentally Sound Disposal of POPs Pesticides in the Agricultural Sector and Mercury & Waste in the Healthcare Sector in Sri Lanka (ID 1000981)", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 1320000, "available": 544161, "spent": 112532}, {"id": 155894, "agency": "UNDP", "sdg": null, "code": "6.2.4", "name": "Ensuring Justice for Victim Survivors of Sexual and Gender Based Violence in Sri Lanka (ID 1000447)", "description": "To bring about a justice sector approach to addressing sexual and gender-based violence (SGBV) against women and girls, and gender minorities in the country, the United Nations Development Programme (UNDP) in coordination with the United Nations Population Fund (UNFPA) in Sri Lanka working together with the Ministry of Justice (MoJ) will design and implement the ‘Enabling Access to Justice for Victim-Survivors of Sexual and Gender Based Violence (SGBV) in Sri Lanka’ project with funding from the", "start": "2023-03-31", "end": "2027-03-31", "outcome": "Women, girls and other gender minorities are empowered to increasingly access, participate in and lead decision-making processes in political, economic, social and public life, and benefit from an ena", "required": 1163182, "available": 1149036, "spent": 885577}, {"id": 113677, "agency": "UNDP", "sdg": null, "code": "3.2.4", "name": "Smallholder Farmers and Agriculture Industries Project (ID: 1000353)", "description": "Strengthening Smallholder Farmers and Micro/Home-Based Agriculture industries for Enhanced Food & Livelihood Security", "start": "2023-03-14", "end": "2024-03-13", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 1162810, "available": 1162810, "spent": 1162810}, {"id": 113727, "agency": "FAO", "sdg": null, "code": "2.1.7", "name": "Responding to the Economic Crisis: Protecting smallholder farmer livelihoods through safe and efficient use of fertilizer and quality seed for better productivity in paddy farming. (GCP/SRL/080/EC)", "description": "The project aims at responding to the Economic Crisis in Sri Lanka, protecting smallholder farmer livelihoods through safe and efficient use of fertilizer and quality seed for better productivity in paddy farming.\n\nFAO Project Code: GCP/SRL/080/EC", "start": "2023-01-01", "end": "2025-06-23", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 1102953, "available": 1102953, "spent": 1102953}, {"id": 113993, "agency": "UNFPA", "sdg": null, "code": "1.1.8", "name": "Increased availability of sexual reproductive health services, including family planning services, information and education to women and young people, people living with disabilities, ethnic minoriti", "description": "(a) strengthening the capacity of teachers and teacher educators to deliver comprehensive sexuality education in school; (b) strengthening web and mobile platforms and the capacities of youth organizations to deliver out-of-school comprehensive sexuality education; (c) supporting the Ministry of Education to develop a national guideline on comprehensive sexuality education; (d) building the capacities of public health workers in regional and subregional healthcare settings in identified low-perf", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1030010, "available": 161491, "spent": 103767}, {"id": 146693, "agency": "FAO", "sdg": null, "code": "3.1.14", "name": "Smart and Sustainable Aquaculture through Effective Biosecurity and Digital Technology (GCP/GLO/086/ROK)", "description": "The overall objective of the project is to support countries in the sustainable development of systems and practices using smart/digital technologies to reduce biosecurity shocks and risks, leading to effective aquatic animal health management, sustainable production practices within environmental carrying capacities, enhancing environmental protection and ensuring food safety.", "start": "2023-01-01", "end": "2026-06-30", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 1025181, "available": 1025181, "spent": 1025181}, {"id": 156628, "agency": "UNOPS", "sdg": null, "code": "2.2.12", "name": "Procurement and Technical Support for TVET Career Platform Project in Sri Lanka", "description": "Under this project, UNOPS provided procurement support to the Tertiary and Vocational Education Commission(TVEC) Sri Lanka and supported establishment of TVET Career Platform. An online platform was set up, and is providing employment guidance and enhancing employment opportunities for the youth and TVET trainees in Sri Lanka. UNOPS scope was to undertake the procurement of equipment related to the development of the ICT platform and relatively minor remodelling work at the existing server room ", "start": "2024-03-27", "end": "2025-12-31", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 1017589, "available": 1017589, "spent": 1017589}, {"id": 113758, "agency": "ILO", "sdg": null, "code": "2.2.5", "name": "South Asia Leadership in Entrepreneurship (SALE – Sri Lanka)", "description": "Youth of school-leaving or university age in Sri Lanka see entrepreneurship as an attractive career option with grounding in starting and improving their business, within an enabling environment for small business growth.\n\nMultiyear project: start date: 10/1/2021", "start": "2023-01-01", "end": "2026-09-26", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 1000000, "available": 576007, "spent": 576007}, {"id": 113887, "agency": "UNODC", "sdg": null, "code": "1.1.14", "name": "A comprehensive and balanced response to the drug crisis in Sri Lanka/ sub output 1 ", "description": "In line with UNODC mandate this project promotes work in relation to ‘drug demand reduction’, looking at prevention, treatment and reintegration components. UNODC takes a top down and bottom up approach,  engaging with policy makers, decision makers etc (top level) to impact the culture of prevention and the science it should be based on in an effort to create a more conducive environment to implement effective evidence based prevention responses among service providers and , working with servic", "start": "2023-01-01", "end": "2024-08-30", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1000000, "available": 858966, "spent": 858966}, {"id": 177445, "agency": "WFP", "sdg": null, "code": "3.3.17", "name": "Climate and Disaster Ready", "description": "This projects aims to strengthen disaster management systems and improve coordination of national and provincial disaster management actors have improved capacity enabling them to better anticipate, prepare for, and respond to emergencies and crises in a coordinated manner. \n\nThis project also aims at integrating the national disaster management sector with the social protection sector in order to enhance Shock Responsive Social Protection (SRSP) in Sri Lanka. This project is funded by the Burea", "start": "2023-08-15", "end": "2026-06-30", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 1000000, "available": 1000000, "spent": 833366}, {"id": 156620, "agency": "WHO", "sdg": null, "code": "1.1.37", "name": "PHC approach and essential health system capacities for universal health coverage strengthened ", "description": "Main activities include: 1) Epidemiological and a demographic trend analysis and projections for Sri Lanka for the next 10 years to inform the next National Health Policy and Strategy 2026-2035 2) Formulary revision for pharmaceuticals  3) updating National Health Accounts to track the health spending and evaluate the efficiency, effectiveness, and equity of resource allocations, and monitoring the progress towards the key goals of universal health coverage and health security 4) Strenghtening o", "start": "2024-01-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 978225, "available": 978225, "spent": 220000}, {"id": 113678, "agency": "UNDP", "sdg": null, "code": "3.2.5", "name": "Managing together: Integrating community-centered, ecosystem-based approaches into forestry, agriculture and tourism sectors project. (ID 114160)", "description": "Strengthened protection of globally significant biodiversity through sustainable practices from land use planning, and sectorial decision making in forestry, agriculture and tourism sectors. \n\n", "start": "2023-01-01", "end": "2026-06-30", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 928779, "available": 928779, "spent": 206310}, {"id": 113685, "agency": "UNDP", "sdg": null, "code": "3.3.3", "name": "Green Technologies and Renewable Energy Project (JSB Climate Promise - 1000447)", "description": "Enhancing Food and Energy Security through the promotion of Green Technologies & Renewable Energy for wider uptake among Vulnerable Smallholder Farmers in Sri Lanka", "start": "2023-03-31", "end": "2024-03-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 898672, "available": 898672, "spent": 898672}, {"id": 156577, "agency": "UNDP", "sdg": null, "code": "4.1.11", "name": "Promoting Economic Governance through Anti-Corruption Policy Support (JSB-Anti-Corruption) (ID 1001970)", "description": "Sri Lanka’s ongoing socio-economic crisis has reversed development gains achieved and threatens further advancement. Deep rooted transparency and accountability gaps have been identified as a key contributor to the economic crisis of the country. Whilst progress has been made in enacting anti-corruption law and policy frameworks per the UN Convention against Corruption (ratified in 2005), major challenges remain in their implementation. Amongst the key challenges are  a) lack of public trust in,", "start": "2024-02-12", "end": "2025-08-11", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 885930, "available": 885930, "spent": 558524}, {"id": 113162, "agency": "UN Women", "sdg": null, "code": "6.2.2", "name": "Providing Emergency Relief and Support to Women Most Affected by the Socio-Economic Crisis in Sri Lanka", "description": "UN Women will ensure the safety and security of vulnerable Sri Lankan women and girls, through the provision of short-term aid and income generating resources, while strengthening state infrastructure to support inclusive and gender-responsive life-saving services and livelihoods across the country in 5 targeted districts: Ampara, Colombo, Monaragala, Vavuniya, Mullaitivu. \nThis will be done through the - \ni. expansion and strengthening of the resilience of 500 women's micro, small and medium en", "start": "2023-02-01", "end": "2024-02-01", "outcome": "Women, girls and other gender minorities are empowered to increasingly access, participate in and lead decision-making processes in political, economic, social and public life, and benefit from an ena", "required": 849203, "available": 849203, "spent": 808247}, {"id": 168696, "agency": "UNICEF", "sdg": null, "code": "4.1.12", "name": "JP: Support to justice sector in Sri Lanka (JURE)", "description": "European Union Support to Justice Sector in Sri Lanka Project - To promote good governance, justice, and accountability contributing towards SDG 16, strengthen Peace, Justice, and Strong Institutions, with effective rule of law frameworks that include access to justice components.", "start": "2023-01-01", "end": "2026-05-31", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 812488, "available": 812488, "spent": 812488}, {"id": 113191, "agency": "ILO", "sdg": null, "code": "5.1.12", "name": "JP: Social Dialogue for Peace and Crisis Prevention in Sri Lanka", "description": "The project contributes to a more peaceful, inclusive and just response to the effects of Sri Lanka's economic crisis through inclusive social dialogue at national and local levels. \n", "start": "2024-06-13", "end": "2026-05-19", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 805000, "available": 805000, "spent": 68760}, {"id": 113635, "agency": "UNDP", "sdg": null, "code": "3.1.2", "name": "Seventh Operational Phase of the GEF Small Grants Programme - Small Grants Project Seventh Phase of GEF to support environment benefits through community based participatory approaches. (ID 126989)", "description": "To address issues on multiple benefits for biodiversity, climate change, land degradation and promote wellbeing of communities and economic resilience through participatory, integrated land and resource management approaches for Knuckles, Mannar and Colombo landscapes.\n\nMultiyear Project: start date: 3/14/2022", "start": "2023-01-01", "end": "2026-01-01", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 800000, "available": 1249793, "spent": 507971}, {"id": 113881, "agency": "UNICEF", "sdg": null, "code": "1.1.12", "name": "Strengthen multisectoral nutrition advocacy, communication, and coordination for enhanced commitment to translate policy into action. ", "description": "2023 - 2024: \n1. Technically facilitate to operationalize the national nutrition policy and multi-sector nutrition plan under the current combined mechanism at central and district level.\n2. Strengthen nutrition sector coordination and the UN Nutrition Results Group in both normal and humanitarian situations.\n3. Advocate for increased investments and protecting funding for health and nutrition services.\n\n2025: \n1. Technically facilitate the operationalization of the multi-sector nutrition action", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 765046, "available": 765046, "spent": 765046}, {"id": 113768, "agency": "UNV", "sdg": null, "code": "2.2.9", "name": "Integration of volunteering providing talent solutions to the UN System through mobilisation of fully funded international UN Volunteers ", "description": "Mainstreaming volunteering supporting the United Nations system to deliver on the 2030 Agenda through the engagement of UN Volunteers.  ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 672750, "available": 672750, "spent": 672750}, {"id": 113753, "agency": "ILO", "sdg": null, "code": "2.2.4", "name": "Promoting advancement of vulnerable persons and enterprise (PAVE)", "description": "Decent employment creation and livelihood generation for most vulnerable groups in Northern Province (women headed households, persons with disabilities, and youth). The project focuses on creating decent employment for vulnerable women, PwDs in agriculture and fishery value chains.\n\nMultiyear project: 1/12/2022", "start": "2023-01-01", "end": "2026-03-01", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 666378, "available": 666378, "spent": 642065}, {"id": 114037, "agency": "UNICEF", "sdg": null, "code": "1.3.5", "name": "Support curriculum and teacher education reforms to better address inequalities in learning outcomes and holistic skills acquisition. ", "description": "2023 - 2024: \n1. Strengthen child-centred approaches to enhance the quality of foundational numeracy and literacy in primary education (FLN package at the national level)                                                                                  \n2. Strengthen the integration of skills, including citizenship skills, into the curriculum and enhance teacher education \n\n2025: \n1. Strengthen teacher development systems through technical assistance on child-centred pedagogies, including multi-l", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 655772, "available": 655771, "spent": 655771}, {"id": 114019, "agency": "UNICEF", "sdg": null, "code": "1.2.3", "name": "Improve the quality of nutrition-specific interventions and nurturing care practices in early childhood to prevent all forms of malnutrition among children. ", "description": "2023 - 2024:\n1. Expedite the development of a comprehensive law on protection of breastfeeding health, and create awareness on and establish mechanisms for monitoring and effective implementation of the Mother and Baby Friendly Hospital Initiative.\n2. Develop the behaviour change communication strategy based on recommendations from the maternal, infant and young child formative research and its implementation follow-up.\n3. Support in the development and implementation of the strategies and plans", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 618026, "available": 618026, "spent": 618026}, {"id": 113731, "agency": "FAO", "sdg": null, "code": "2.1.10", "name": "Technical Assistance under the South-South Cooperation (SSC) with the People`s Republic of China in support of improving production and commercialization of priority fruit value chains in Sri Lanka (G", "description": "Improved production, quality and commercialization of fruit crops for domestic and export market.\n\nMultiyear project: Start date: 12/6/2018\nFAO Project Code: GCP/SRL/073/CPR", "start": "2023-01-01", "end": "2025-09-30", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 610908, "available": 610908, "spent": 610908}, {"id": 151716, "agency": "UNOPS", "sdg": null, "code": "5.1.3", "name": "JP: Protecting the Rights space to foster peace in Sri Lanka", "description": "Project intends to protect and resilient building of the Civil Society through an integrated online support programme platform and physical counters across the country, providing 5 core pillars of  assistance including:\n\ni)Protection, access to justice and legal assistance\nii)Skills development and continued learning in project and iii) financial management.\niv)Provision of Financial assistance\nv)Provision of procurement services and equipment\nvi)Support to artistic content creation\n\n", "start": "2023-01-01", "end": "2026-05-31", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 610690, "available": 610690, "spent": 610690}, {"id": 179114, "agency": "WFP", "sdg": null, "code": "1.2.12", "name": "Large Scale Food Fortification Initiative ", "description": "Local production of fortified rice for the students targeting the National School meal programme . It will contribute to addressing the micronutrient deficiencies. ", "start": "2024-06-01", "end": "2026-01-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 565600, "available": 565504, "spent": 565504}, {"id": 196669, "agency": "UNDP", "sdg": null, "code": "3.3.22", "name": "Development of the First Biennial Transparency Report, the Second Biennial Transparency  Report and Fourth National Communication of Sri Lanka to UNFCCC (Sri Lanka: BTR1+ BTR2/NC4) (1000404)", "description": "The Project objective is to strengthen technical and institutional capacity to assist Sri Lanka to fulfill the \nclimate change reporting commitments under the UNFCCC and Paris Agreement. As such, the Project \nwill enable Sri Lanka to prepare and submit its First Biennial Transparency Report (BTR1), the Second \nBiennial Transparency Report (BTR2) and Fourth National Communication (NC4). The Project will build \non the findings and recommendations of previous NCs, Nationally Determined Contribution", "start": "2024-08-05", "end": "2027-12-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 541962, "available": 0, "spent": 0}, {"id": 113201, "agency": "IOM", "sdg": null, "code": "5.2.4", "name": "Support the migrant returnees and communities in vulnerable situations to uplift their livelihoods,  enhance their skills and promote safe and regular migration", "description": "Objective: to contribute towards the sustainable socioeconomic reintegration and/or uplifting of skills/livelihood of returnees, aspirant migrant workers, socio-economically affected vulnerable communities and victims of human trafficking.\nExpected results: For the above objective, IOM and ILO will initiate four parallel processes. The first process will focus and address the protection needs of returnee migrants, aspirant migrants, victims of trafficking (VoTs) and prepare them for effective so", "start": "2024-03-01", "end": "2025-08-31", "outcome": "People of all ages in Sri Lanka have enhanced knowledge, skills, and capacities to demand for and exercise their rights, and engage in constructive dialogue and actions that promote social cohesion, a", "required": 521128, "available": 521128, "spent": 521128}, {"id": 167247, "agency": "FAO", "sdg": null, "code": "2.3.8", "name": "JP: Mainstreaming standards-based best practices for agri-food sector development (BESPA-FOOD)", "description": "The project aims to (1) modernize the food control system in line with international benchmarks and best practices, (2) upgrade the quality infrastructure (QI) system to provide locally accessible QI services to the agri-food sector, (3) strengthen food safety and quality-related compliance capacity of the private sector, particularly along select value chains (namely coconut, banana, vanilla and cassava), and (4) raise stakeholder awareness and adherence to best practices end-to-end along the a", "start": "2023-01-01", "end": "2026-10-31", "outcome": "The government, private sector and other stakeholders create an enabling and innovative business environment for job-rich economic growth and diversification of sustainable enterprises and key value c", "required": 519724, "available": 519724, "spent": 354359}, {"id": 114024, "agency": "WFP", "sdg": null, "code": "1.2.7", "name": "Supporting the National School Meal Programme ", "description": "WFP’s support to the National School Meals Programme ensures children have access to nutritious school meals, ending short-term hunger, increasing school retention and improving food security and nutrition of school-age children. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 501776, "available": 501776, "spent": 501776}, {"id": 113736, "agency": "FAO", "sdg": null, "code": "2.1.13", "name": "Circular Economy in the Food Sector (CIRCULAR) (GCP /SRL/085/EC)", "description": "Making Food Waste Count in Sri Lanka ", "start": "2024-08-01", "end": "2027-07-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 500000, "available": 500000, "spent": 188043}, {"id": 113198, "agency": "ILO", "sdg": null, "code": "5.2.1", "name": "Safety and Health for All Plantation Workers in South Asia: Sri Lanka Component", "description": "The project will contribute towards strengthening institutional capacities, enhancing social dialogue, and strengthen application of national OSH laws, fundamental conventions and other international labour standards. The levels of intervention will span across enterprises or workplaces to sector-wide to national and sub-regional institutions, mechanisms and processes. Interventions will take place in both the formalised estates and more informalized smallholdings in tea and cardamom sectors. Sp", "start": "2023-01-01", "end": "2024-12-31", "outcome": "People of all ages in Sri Lanka have enhanced knowledge, skills, and capacities to demand for and exercise their rights, and engage in constructive dialogue and actions that promote social cohesion, a", "required": 500000, "available": 385131, "spent": 327018}, {"id": 113790, "agency": "ILO", "sdg": null, "code": "1.7.2", "name": "Development of social insurance-based unemployment insurance scheme in Sri Lanka", "description": "A new social insurance-based unemployment insurance suitable for Sri Lanka is designed by using the existing ETF platform.\nTripartite social dialogue, through the NLAC, is strengthened to facilitate a policy dialogue on introducing new unemployment insurance scheme.\nCapacity and knowledge bases of government agencies and social partners on social insurance and unemployment insurance are built.\nDonor: Japan Ministry of Health, Labour and Welfare\nMultiyear project: start date: 12/1/2022", "start": "2023-01-01", "end": "2024-03-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure the population, particularly the most vulnerable, access affordable, adequate and healthy living environments, including ho", "required": 500000, "available": 64781, "spent": 64781}, {"id": 113670, "agency": "UNDP", "sdg": null, "code": "3.1.11", "name": "Development of the First Biennial Transparency Report and the combined Fourth National Communication and Second Biennial Transparency Report of Sri Lanka to UNFCCC (ID 1000404)", "description": "The project will support mainstreaming climate change considerations into development strategies, sector-based policy frameworks and align with the transparency provisions in the Paris Agreement. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 500000, "available": 631747, "spent": 197205}, {"id": 113213, "agency": "UNDP", "sdg": null, "code": "4.1.2", "name": "Support to the SDG16 portfolio on peace, justice and institutions (ID 1000984)", "description": "Promote a rights-based approach to effective governance that focuses on state institutions, systems, and improves voice and representation, rights and justice systems, and institutional capacity. strengthening and fostering social cohesion", "start": "2023-06-01", "end": "2026-05-31", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 492898, "available": 492898, "spent": 492898}, {"id": 113200, "agency": "UNDP", "sdg": null, "code": "5.2.3", "name": "JP: Expanded Support for Durable Resettlement (EDRR) (ID 1000323)", "description": "Support resettled communities to enhance livelihood options, and promote social cohesion amongst communities and newly resettled communities. ", "start": "2023-03-01", "end": "2025-08-31", "outcome": "People of all ages in Sri Lanka have enhanced knowledge, skills, and capacities to demand for and exercise their rights, and engage in constructive dialogue and actions that promote social cohesion, a", "required": 489512, "available": 489512, "spent": 489512}, {"id": 156515, "agency": "UNFPA", "sdg": null, "code": "1.1.33", "name": "Enhancing the resilience of vulnerable women, girls and young people in Sri Lanka through the provision of health, protection and empowerment services”", "description": "JPD 80- In line with the evolving needs and priorities of the government’s response and recovery, Sri Lanka’s\nhumanitarian needs and priorities, and UNFPA’s response plan, this project will directly deliver\nlife-saving support to 130,000 women and girls, including other vulnerable groups such as people with\ndisabilities and older people, in 10 districts within the six targeted provinces. The health and protection\nsystem strengthening will be implemented in the districts with approximately 117,00", "start": "2024-03-01", "end": "2025-08-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 467353, "available": 0, "spent": 0}, {"id": 156589, "agency": "UNDP", "sdg": null, "code": "3.1.17", "name": "Support NBSAP Update and the 7th National Reports (ID 1002468)", "description": "This is still in the CO pipeline. ", "start": "2024-05-24", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 463547, "available": 0, "spent": 0}, {"id": 156590, "agency": "UNDP", "sdg": null, "code": "3.2.11", "name": "Biodiversity Finance Initiative (BIOFIN) - Phase II", "description": "This is still in the pipeline.", "start": "2024-11-30", "end": "2025-08-25", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 463000, "available": 463000, "spent": 0}, {"id": 176253, "agency": "UNICEF", "sdg": null, "code": "5.1.21", "name": "JP: Strengthening Capacities for Conflict Prevention Through Early Warning and Response to Hate Speech and Disinformation.", "description": "1. Enhance the skills of adolescents and youth with a focus on digital literacy, digital storytelling and life skills and create opportunities/platforms to help them identify and prevent the spread of hate speech, including through producing positive narratives and social action projects.  \n2. Engage and enhance the skills of Education officials, Child Rights Promotion Officers (CRPOs) and Youth Service officers (YSOs) in preventing hate speech and promoting digital literacy and life skills amon", "start": "2024-10-01", "end": "2026-03-01", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 450000, "available": 100000, "spent": 0}, {"id": 156574, "agency": "UNDP", "sdg": null, "code": "3.2.9", "name": "Smallholder Farmer Resilience through Innovative Financing Project (ID 1001340)", "description": "This project aims to build on the existing work by UNDP in the agriculture sector and leverage the findings \nfrom UNDP Sri Lanka SDG Investor Map, to implement an innovative agro-pastoral farming model, linked \nto agriculture focused, inclusive financing products for 1000 women beneficiaries in the Northern Sri \nLankan districts of Mullaitivu and Kilinochchi. The project will improve the productive capacity of women \nsmallholder farmers, improve access to finance and enhance community resilience", "start": "2023-09-07", "end": "2025-09-06", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 439981, "available": 361111, "spent": 323767}, {"id": 169127, "agency": "WHO", "sdg": null, "code": "1.1.46", "name": "JI: Preparedness, readiness, response and resilience for health emergencies enhanced", "description": "In 2023, as preparation for the development of the National Action Plan for health Security (NAPHS) 2024-2028 and the Resource Mapping (REMAP), Sri Lanka underwent several key assessments under International Health Regulations (IHR) monitoring and evaluation framework, namely the International Health Regulations - Performance of Veterinary Services (PVS) national bridging workshop (IHR-PVS NBW), Strategic Toolkit for Assessing Risks (STAR), Performance of Veterinary Services assessment  through ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 429800, "available": 180000, "spent": 170000}, {"id": 113215, "agency": "ILO", "sdg": null, "code": "4.2.3", "name": "Ensuring the effective implementation of the Sri Lanka National Labour Migration Policy’ Phase IV", "description": "Outward Labour Migration policies and plans are better monitored for implementation, by the Government of Sri Lanka \nFair and ethical recruitment, skills recognition and certification, and sustainable reintegration is fostered through institutional enhancement and the ‘Whole-Of-Government-Approach’ \nImproved Evidence Base on Labour Migration to inform knowledge, dialogue, policy and action ILO collaborates with SDC Partners on skills and vocational development of returnee and aspirant migrant wo", "start": "2023-01-01", "end": "2024-11-30", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 419852, "available": 419852, "spent": 419852}, {"id": 156537, "agency": "ILO", "sdg": null, "code": "1.7.4", "name": "Creating decent work opportunities for domestic and community-based care workers through transformative actions for gender equality in Sri Lanka", "description": "Social protection and domestic work are strongly inter-connected with the care economy. Drawing from recent ILO evidence, the country faces significant gaps in care policies and care services, while showing a growing demand for these services due to an ageing population, migration, and shifting family dynamics. The focus will be placed on improving the quality of women’s jobs in the care economy and extending social protection and coverage supported by demand-driven, needs-based, and inclusive l", "start": "2024-06-01", "end": "2026-05-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure the population, particularly the most vulnerable, access affordable, adequate and healthy living environments, including ho", "required": 400000, "available": 200000, "spent": 15821}, {"id": 114020, "agency": "UNICEF", "sdg": null, "code": "1.2.4", "name": "Strengthen the quality of care and use of community and facility based routine services for early detection and treatment of children with wasting. ", "description": "2023 - 2024:\n1. Strengthen in-patient and out-patient management of children with severe and moderate acute malnutrition, overweight and obesity and growth faltering through capacity building of health staff in the field and institutional setting.  \n2. Support local ready-to-use therapeutic food production in-line with international therapeutic food standards and conduct an economic feasibility analysis for scaled-up production to inform policy decision making.\n3. Strengthen nutrition counsellin", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 385479, "available": 385479, "spent": 385479}, {"id": 113164, "agency": "UNDP", "sdg": null, "code": "5.1.4", "name": "JP: Countering hate speech through education and advocacy for improving social cohesion in Sri Lanka (ID 129591)", "description": "The Project aims to strengthen social cohesion through building safer and more inclusive spaces (online and offline) by supporting national partners in addressing the emerging issue of online hate speech. By delivering real-time data, providing support for effective advocacy, developing capacities for generating responses to hate speech narratives and improving digital literacy, the project takes a multi-dimensional approach – addressing drivers that emerge both online and offline.\n\nMultiyear pr", "start": "2023-01-01", "end": "2024-03-01", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 345038, "available": 345038, "spent": 345038}, {"id": 145964, "agency": "UNOPS", "sdg": null, "code": "4.2.11", "name": "Provision of construction and procurement services to KOICA", "description": "Provision of services to KOICA under its Modernization of Plant Quarantine Services agreement with Government of Sri Lanka. UNOPS will support\n\n1. Construction of quarantine facilities at Colombo sea port. \n2. Procurement of laboratory equipment \n\nThis is a multi year project. Project start date is 01-July-2019", "start": "2023-01-01", "end": "2024-10-20", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 334495, "available": 334495, "spent": 334495}, {"id": 113675, "agency": "FAO", "sdg": null, "code": "3.2.3", "name": "Capacity enhancement to assess climate finance by developing climate smart investment mechanism (GCP/SRL/079/GCR)", "description": "Enhance capacity to assess national climate finance priorities and develop innovative climate smart investment mechanisms through the increased partnerships between the private and public sector.\nFAO Project Code: GCP/SRL/079/GCR", "start": "2023-01-05", "end": "2026-06-04", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 314681, "available": 314681, "spent": 314681}, {"id": 113175, "agency": "UNDP", "sdg": null, "code": "5.1.9", "name": "Strengthening Capacities for Conflict Prevention Through Early Warning and Response to Hate Speech and Disinformation. (ID 00133662)", "description": "The project aims to support state and non-state institutions and actors to have increased awareness and ability to effectively respond to prevent or manage trends and patterns of spread of hate speech and drivers of violent extremism.", "start": "2023-01-01", "end": "2026-03-01", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 312941, "available": 312941, "spent": 312941}, {"id": 176283, "agency": "UNDP", "sdg": null, "code": "5.1.22", "name": "JP: Strengthening Capacities for Conflict Prevention Through Early Warning and Response to Hate Speech and Disinformation. (ID 00133662)", "description": "The project aims to support state and non-state institutions and actors to have increased awareness and ability to effectively respond to prevent or manage trends and patterns of spread of hate speech and drivers of violent extremism.\nThis project is an extension of sub output 5.1.9 started 20 Oct 2022 and ended in March 2024 as a single agency programme. with the fund extension UNDP is partnering with UNICEF and this programme has become a JP.", "start": "2024-10-01", "end": "2026-03-01", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 312941, "available": 312941, "spent": 312941}, {"id": 113168, "agency": "UNDP", "sdg": null, "code": "3.2.16", "name": "Biodiversity Finance Initiative (BIOFIN) Phase II project. (ID 1002920)", "description": "Testing three financial solutions with the overall objective of bridging the biodiversity finance gap in Sri Lanka, based on the National Biodiversity Strategic Action Plan and other key national documents, to meet financing national biodiversity targets\n\nProject end date is 31 Dec 2030 and the total project value is $ 1,728,000. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 309772, "available": 309772, "spent": 169326}, {"id": 167306, "agency": "IOM", "sdg": null, "code": "5.2.5", "name": "JP: Expanded Support for Durable Resettlement (EDRR)", "description": "Support resettled communities to enhance livelihood options and promote social cohesion amongst communities and newly resettled communities. ", "start": "2023-03-01", "end": "2025-03-31", "outcome": "People of all ages in Sri Lanka have enhanced knowledge, skills, and capacities to demand for and exercise their rights, and engage in constructive dialogue and actions that promote social cohesion, a", "required": 308774, "available": 308774, "spent": 308774}, {"id": 113206, "agency": "IOM", "sdg": null, "code": "4.1.5", "name": "Operations & Migrant services", "description": "These services are provided to IOM member states to regulate migration. The services include document verification services, migration consultancy, facilitation for family reunification. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 308671, "available": 308671, "spent": 308671}, {"id": 113203, "agency": "IOM", "sdg": null, "code": "4.1.1", "name": "Strengthening government and CSO capacity to combat TIP", "description": "This project received the termination letter from the USA. \nFunding partner: US DOS - Office to Monitor and Combat Trafficking in Persons (J/TIP)\nTechnical support to the Ministry of Defense and the National Anti-Human Task Force, Capacity building and awareness creation at community level, Direct assistance to victims of human trafficking and strengthening other coordination mechanisms at central and local levels.\n\nMultiyear project: start date: 05/01/2022", "start": "2023-01-01", "end": "2025-02-26", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 303910, "available": 303910, "spent": 303910}, {"id": 113172, "agency": "ILO", "sdg": null, "code": "5.1.6", "name": "Better Work  programme in Sri Lanka ", "description": "Safe and heathy enterprises (pandemic risk management and mitigation tools and materials) in export factories\nWorkplace cooperation committees for social dialogue on productivity and human resource issues\nStrengthened Labour Inspection in apparel sector\nSafe and hygienic workers housing and transport\nPsycho-Social and Mental Health training for workers and management", "start": "2023-01-01", "end": "2024-06-30", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 300000, "available": 268083, "spent": 155467}, {"id": 113780, "agency": "ILO", "sdg": null, "code": "2.3.3", "name": "Healthy socio-economic recovery of apparel sector Micro and Small Enterprises in severely COVID-19 impacted Gampaha District of Sri Lanka", "description": "Micro and Small Enterprises in apparel sector are better organised and have enhanced ability to resume and continue business operations\nMajority of women-owned micro and small enterprises in the apparel sector apply COVID19 prevention and mitigation measures in workplaces\n\nMultiyear project: start date: 01/01/2022", "start": "2023-01-01", "end": "2024-06-30", "outcome": "The government, private sector and other stakeholders create an enabling and innovative business environment for job-rich economic growth and diversification of sustainable enterprises and key value c", "required": 300000, "available": 133735, "spent": 114310}, {"id": 113219, "agency": "UNFPA", "sdg": null, "code": "4.2.5", "name": "Strengthened national capacity to generate, analyse, disseminate and utilize disaggregated population data for formulating inclusive, rights-based and gender-transformative development policies (CPD O", "description": "(a) strengthen the capacities of the Department of Census and Statistics and other relevant ministries to generate disaggregated population data, including the census and the demographic health survey, to track progress of the achievement of the SDGs, the ICPD agenda and commitments to the UPR and other treaty bodies; (b) strengthen the capacities of government partners to utilize disaggregated population data, including innovative approaches such as big data for targeting those furthest left be", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 300000, "available": 296000, "spent": 294985}, {"id": 113173, "agency": "IOM", "sdg": null, "code": "5.1.7", "name": "JP: Support for strengthened reconciliation processes and increased access to person-centered, comprehensive, and credible reparations mechanisms in Sri Lanka", "description": "To strengthen reconciliation processes through increased access to person-centered, comprehensive, and credible reparations mechanisms in Sri Lanka. \nOutcome: partners at all levels of society work together to promote reconciliation through an effective and trusted reparations process using a gender sensitive and victim centric approach fostering cohesion to achieve a durable peace in Sri Lanka.\nProject aims to result in the following: \nOutput 1.1: The Office for Reparations has the capacity and", "start": "2023-01-01", "end": "2024-10-27", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 288118, "available": 288118, "spent": 287584}, {"id": 114060, "agency": "UNICEF", "sdg": null, "code": "1.5.4", "name": "Support the functioning of an enhanced child protection system to prevent and respond to all forms of violence, exploitation, abuse, neglect and harmful practices during emergencies ", "description": "2023 - 2024:\n1.Support to identify and address the mental health and psychosocial needs of children and caregivers through coordinated multisectoral and community-based Mental Health and Psychosocial Support services. \n2. Support to strengthen the integrated case management system, including referral pathways for services and a safe information management system                                                                                            3. Scale-up Child Centered Disaster Risk Red", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 275819, "available": 275818, "spent": 275818}, {"id": 113995, "agency": "UNFPA", "sdg": null, "code": "1.1.9", "name": "Increased national and subnational capacity to provide high-quality maternal health services for women, adolescents and young women, particularly those from vulnerable groups, including persons with d", "description": "(a) strengthening health management information systems through data generation, including on maternal and perinatal death reviews, to enable confidential inquiries on addressing disparities and gaps in access to care and to influence rights-based policy decisions; (b) assessing the quality of maternal health care with a specific focus on emergency obstetric and neonatal care to strengthen the capacity of facilities; and (c) advocating strengthening the midwifery institutional capacity by enhanc", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 264831, "available": 100000, "spent": 61729}, {"id": 156602, "agency": "FAO", "sdg": null, "code": "3.1.20", "name": "Enhancing capacity on sustainable value chain development of millets for food and nutrition security in Asia (TCP/RAS/3909)", "description": "To enhance capacity on the good practices in millet sustainable production and value chain development to accelerate its integration in the agri-food systems in Sri .", "start": "2024-10-01", "end": "2025-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 258722, "available": 258722, "spent": 258722}, {"id": 113898, "agency": "WFP", "sdg": null, "code": "1.1.17", "name": "Emergency Response: Unconditional food assistance, cash-based transfers, and Thriposha and NSMP support", "description": "WFP's emergency response plan for 2023 aims to reach 2.5 million people with in-kind food, cash-based assistance, and nutrition (support to the National School Meals Programme and Thriposha) in areas of most need. \n\nMultiyear project: start date: 1/6/2022", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 251000, "available": 250053, "spent": 250053}, {"id": 156571, "agency": "WHO", "sdg": null, "code": "1.1.31", "name": "Equitable access to quality, person-centered and comprehensive communicable diseases services   improved via the PHC-oriented health system", "description": "The focus is to conduct several activities to improve the performance of communicable diseases programs to reach elimination goals and ensure integration of services at different levels. The MoH will be supported 1) to conduct Dengue Modelling study with the Imperial College to predict future dengue outbreaks, to conduct nationally representative seroprevalence survey to assess burden of disease, economic impact and effectiveness of the control programme, and to \ndevelop national strategic plan ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 239000, "available": 239000, "spent": 100000}, {"id": 156618, "agency": "WHO", "sdg": null, "code": "1.1.36", "name": "Community-based services improved to contribute to health system resilience ", "description": "Major activities include: 1) Improving child health Including nutrition through Community Empowerment in COVID-19 Recovery in the Plantation Sector-Phase II 2) Minimizing alcohol and tobacco-related issues in hard-to-reach communities  3) Reducing alcohol-related issues in the plantation sector to uplift their life standards by improving best practices 4) Develop Youth Leaders for Alcohol, Tobacco and Other Drug Prevention", "start": "2024-01-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 237500, "available": 48189, "spent": 48189}, {"id": 156627, "agency": "UNDP", "sdg": null, "code": "3.2.18", "name": "Global Biodiversity Framework Early Action Support (GBF-EAS) (ID 133307)", "description": "The objective of this global project is to fast-track readiness and early actions to implement the post-2020 Global Biodiversity Framework (GBF) by providing financial and technical support to GEF-eligible Parties to the United Nations Convention on Biological Diversity (CBD) in their work to align their National Biodiversity Strategies and Action Plans (NBSAPs) including national biodiversity targets, monitoring, policy, and finance frameworks with the Global Biodiversity Framework of the CBD. ", "start": "2024-01-04", "end": "2026-02-28", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 234615, "available": 234615, "spent": 234615}, {"id": 156580, "agency": "UNDP", "sdg": null, "code": "1.1.34", "name": "Disability Data Landscape Mapping and develop a Framework for Disability Categorization (DAP project) (ID 1001700)", "description": "The objective of this landscape mapping of disability data and model disability assessment is to lay foundational steps towards the development of a comprehensive disability assessment to capture essential data on PwDs in Sri Lanka, including methodology and design of a model disability \nassessment. The proposed action aligns with World Health Organization’s objective to improve access to and coverage of health services for PwDs vis-à-vis the facilitation of regular collection and dissemination ", "start": "2023-11-23", "end": "2025-01-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 230000, "available": 230000, "spent": 136521}, {"id": 113174, "agency": "IOM", "sdg": null, "code": "5.1.10", "name": "Refugee resettlement operations", "description": "This operation is primarily funded by the government of the USA, Australia, Canada and New Zealand. The US contribution was until January 2025, at which point it was terminated.  \n\nIOM continues to implement outbound refugee resettlement operations. These are refugees from other countries temporarily residing in Sri Lanka. IOM provides services such as health assessment, cultural orientation, pre-departure and pre-embarkation orientation, arrangement of travel and coordination of related functio", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 228858, "available": 228858, "spent": 228858}, {"id": 113159, "agency": "UNFPA", "sdg": null, "code": "6.1.4", "name": "Strengthened mechanisms and capacities for the prevention of and response to gender-based violence and harmful practices through multisectoral coordination, in development and humanitarian contexts (C", "description": "(a) reviewing and addressing gaps in multisectoral coordination mechanisms and essential service delivery systems addressing gender-based violence; (b) supporting the implementation and monitoring of the National Action Plan on sexual and gender-based violence, and the Women Peace and Security Action Plan; (c) strengthening multistakeholder civil society and community based platforms for prevention of and response to gender-based violence; (d) strengthening district-level and division-level coor", "start": "2023-01-01", "end": "2027-12-31", "outcome": "A strengthened gender-responsive policy, regulatory and budgeting environment and mechanisms are in place to promote the empowerment of women and girls and protect them from discrimination, violence a", "required": 222098, "available": 222098, "spent": 84358}, {"id": 113210, "agency": "UNDP", "sdg": null, "code": "4.1.7", "name": " Anti-Corruption Innovation Initiative Project (ID 101592)", "description": "Supporting anti-Corruption work in technology and innovation for integrity in the health sector, public procurement reform, Open data innovation for transparent beneficial ownership, Innovation for integrity in climate, biodiversity and environment initiatives, Digital tools to accelerate measurement and monitoring of anti-corruption targets in SDG 16. \n\nMulti Year Project: Start date: 12/1/2021", "start": "2023-01-01", "end": "2024-06-30", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 216093, "available": 216093, "spent": 203784}, {"id": 113876, "agency": "UNICEF", "sdg": null, "code": "1.1.10", "name": "Improve the quality of care and use of community and facility based antenatal, intranatal and postnatal services to effectively prevent maternal anaemia and Low Birth Weight (LBW). ", "description": "2023 - 2024:                                                                                                                                                                                                                                                                                                                                                    1. Advocate for ratification and implementation of the School Health Policy, support strengthening of school health and nutrition programmes and imp", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 212856, "available": 212856, "spent": 212856}, {"id": 114035, "agency": "UNICEF", "sdg": null, "code": "1.3.3", "name": "Skills and capacity building of the Early Childhood Education (ECE) workforce. ", "description": "2023 - 20204: \n1. Support capacity building of ECE teachers and administrators on quality improvements in ECE                                                                            \n2. Improve preschool education in the estate areas through teacher capacity building and awareness raising of parents/caregivers.\n\n2025:\n1. Support in-service preschool teacher and workforce capacity development to improve the quality of play-based pedagogy", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 207106, "available": 207106, "spent": 207106}, {"id": 156584, "agency": "UNDP", "sdg": null, "code": "2.1.22", "name": "Leveraging Taxation to Enable Transformative Change and Achieve the Sustainable Development Goals in Sri Lanka (ID 1000845)", "description": "The Country Engagement Plan document seeks to bring together Sri Lanka's National Priorities on financing for development and the SDGs with a specific focus on taxation. It is demand driven and focuses on the Inland Revenue Department (IRD) of Sri Lanka and the Sri Lanka Ministry of Finance, Economic Stabilization and National Policies (MoF) which are the central point for articulating national requirement vis a vis taxation and development in Sri Lanka. The CEP blends national and regional taxa", "start": "2023-04-03", "end": "2025-12-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 203970, "available": 203970, "spent": 120510}, {"id": 113674, "agency": "FAO", "sdg": null, "code": "3.2.2", "name": "Enhancing and bridging knowledge gaps in Sri Lanka`s NDC implementation of AFOLU sector (MSP) (FSP) (GCP/SRL/074/CBT)", "description": "To strengthen Sri Lanka's capacities for measurement, reporting, and verification (MRV) in the agricultural and land-use sub-sector in order to help Sri Lanka to meet its commitments associated with the Enhanced Transparency Framework (ETF) of the Paris Agreement under the United Nations Framework Convention on Climate Change (UNFCCC).\n\nMultiyear project: Start date:3/22/2021\nFAO Project Code: GCP/SRL/074/CBT", "start": "2023-01-01", "end": "2026-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 200925, "available": 200925, "spent": 200925}, {"id": 156599, "agency": "FAO", "sdg": null, "code": "2.1.23", "name": "Community-based biocontrol agents and biopesticides for eco-friendly pest management in Sri Lanka (TCP/SRL/400X)", "description": null, "start": "2024-07-01", "end": "2024-12-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 200000, "available": 0, "spent": 0}, {"id": 168885, "agency": "UNHCR", "sdg": null, "code": "1.2.11", "name": "Providing food ration and cash-based assistance to the refugees and refugee returnee to meet their essential day to day needs. ", "description": "01. Providing dry ration (food) support to the refugees and asylum seekers through distribution of food vouchers. \n02. Distribution of reintegration grants to the refugee returnees from India (from August to November 2024). \n03. Providing languages, IT classes and skilled development programme sot the refugees/asylum seekers. Conducting language, IT and numeric classes and skills development youths and children \n04. Livelihood support to the refugees.\n\nSisters at Law (implemented short term smal", "start": "2024-01-01", "end": "2024-10-30", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 200000, "available": 200000, "spent": 112856}, {"id": 113766, "agency": "IOM", "sdg": null, "code": "2.2.8", "name": "Global assistance for irregular migrants – Ghana", "description": "(Regional Project) The project supports stranded migrants on their way to Canada through West Africa with assisted voluntary return and reintegration to the country of origin. Focus is on identification of migrants, screening, and humanitarian support; return and reintegration assistance to their countries of origin; and prevention activities in the form of awareness raising on the risks of irregular migration in countries of origin.\n\nMultiyear project: start date: 2/1/2019", "start": "2024-04-01", "end": "2026-03-31", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 185394, "available": 185394, "spent": 185394}, {"id": 156575, "agency": "UNDP", "sdg": null, "code": "3.1.15", "name": "Climate Finance Network (ID 131775)", "description": "The UNDP Climate Finance Network (CFN) programme is a 7-year project supported by FCDO active in 14 countries across the Asia-Pacific Region.  \n\nAsia and Pacific countries are amongst the most vulnerable to climate change. The impacts of climate change are increasingly disrupting national economies and affecting livelihoods, water, energy, transportation, agriculture and ecosystems at an unprecedented scale. It is usually the poorest and the most vulnerable who are most at risk of the storms, fl", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 180000, "available": 180000, "spent": 167732}, {"id": 156594, "agency": "FAO", "sdg": null, "code": "4.2.14", "name": "UniNet Ag - Interoperability Framework and Integrated Database for Agriculture Sector in Sri Lanka (MTF /SRL/083/BMG)", "description": "This project aims to bridge these gaps by introducing an interoperability framework to integrate these diverse IT systems. The goal is to foster efficient data sharing and coordination among various agricultural institutions and stakeholders. The project will entail a thorough study of existing data systems, development of a robust interoperability framework, and facilitation of stakeholder discussions to reach consensus on data sharing, protection, and privacy protocols.", "start": "2024-01-01", "end": "2026-09-30", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 176236, "available": 176236, "spent": 176236}, {"id": 156578, "agency": "UNDP", "sdg": null, "code": "5.1.16", "name": "Strengthening Gender-Inclusive and Democratic Processes in Sri Lanka (ID 1000809)", "description": "Sri Lanka’s governance crisis has worsened over the period 2020-2022. Weakened governance structures, perceived absence of accountability and incoherent planning across multiple political cycles and sectors have led to organic public unrest with people demanding a system change in the country. The country is also going through the worst economic crisis since independence. Given the current political and economic context in Sri Lanka, initiatives aimed at building public trust in public instituti", "start": "2023-05-10", "end": "2024-12-31", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 170400, "available": 170400, "spent": 170400}, {"id": 113158, "agency": "UNFPA", "sdg": null, "code": "6.1.3", "name": "Strengthened mechanisms and capacities of national and community actors to change discriminatory gender and social norms and to promote gender equality and women’s empowerment (CPD OUTPUT 3)", "description": "(a) strengthening collective evidence-informed advocacy to ensure that laws, policies and practices promote and protect the rights of women, girls and other marginalized groups, in line with normative frameworks; (b) providing technical assistance to generate and use evidence on gaps in policies and laws, with a focus on those furthest left behind, providing a basis for domestic resource allocation and informed policy-making on gender equality and women’s empowerment, including family planning, ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "A strengthened gender-responsive policy, regulatory and budgeting environment and mechanisms are in place to promote the empowerment of women and girls and protect them from discrimination, violence a", "required": 166919, "available": 110000, "spent": 52416}, {"id": 113194, "agency": "IOM", "sdg": null, "code": "5.1.15", "name": "Sustainable Reintegration of Sri Lankan Refugees Returnees from Tamil Nadu", "description": "To facilitate sustainable reintegration of Sri Lankan returnee families returning from Tamil Nadu through protection monitoring, addressing their immediate needs and upgrades to community infrastructures in areas of return.", "start": "2024-03-01", "end": "2024-08-31", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 165000, "available": 165000, "spent": 165000}, {"id": 138925, "agency": "WFP", "sdg": null, "code": "1.2.10", "name": "Provide technical assistance, including the co-creation, piloting and use of digital technologies among government and other food security, nutrition and social protection actors at the national and s", "description": "Improve nutrition from strengthened nutrition-sensitive and nutrition-specific programmes focusing on, in particular, the first 8,000 days of life.\n\nThriposha quality analysis is contracted to ITI by SUNPF with WFP and Nutrition Division's assistance. The report is due to be released in June 2023. \nNationally representative survey among various age and social groups on nutrition and micronutrient status. 6-59 months, 5-10 years, adolescents, adult men and women and elderly are the age groups foc", "start": "2024-01-01", "end": "2026-01-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 154728, "available": 154728, "spent": 154728}, {"id": 114064, "agency": "UNICEF", "sdg": null, "code": "1.5.7", "name": "Support the scale-up of evidence-based life skills and positive parenting interventions to prevent violence at home and in school settings", "description": "1. Scale-up positive parenting education and skills development programmes (face-to-face and on-line), particularly for fathers             \n2. Harmonize and then scale-up life skills interventions for children and adolescents (including PATHS to Change, Sports for Development and Hate Speech etc.), with a focus on gender norms and violence prevention.                    \n3.Empowering communities to prevent Violence Against Adolescent Girls", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 152792, "available": 152792, "spent": 152792}, {"id": 179118, "agency": "IOM", "sdg": null, "code": "1.1.44", "name": "Refugee Health operations", "description": "This operation is primarily funded by USRAP (77.1%), Canada (8.2%) and New Zealand (14.7%). This received the termination letter from USRAP, so the 77.1% funding is cancelled.\n\nThe overall aim of this project is to facilitate safe and healthy migration by ensuring that applicants for USRAP meet the immigration health requirements, improve the health of USRAP beneficiaries, and to strengthen IOM's capacity to conduct health assessment services for approved refugees. Through this project, IOM Migr", "start": "2023-10-01", "end": "2025-02-01", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 152283, "available": 152283, "spent": 152283}, {"id": 168884, "agency": "UNHCR", "sdg": null, "code": "1.1.43", "name": "Capacitating the health sector to provide health facilities to the refugees, refugee returnees, asylum seekers as well as host communities ", "description": "01. Provision of medical equipment to the government hospitals to enhance the capacity of the health sector and aiming the hospitals will continue to provide medical facilities to the refugees, asylum seekers, and refugee returnees in Sri Lankan. \n02. Conduct stakeholder meetings/discussions to address the needs of the remaining refugees/asylum seekers in the county beyond the closure of UNHCR operation by end of 2024.", "start": "2024-01-01", "end": "2024-10-30", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 150000, "available": 150000, "spent": 64255}, {"id": 113733, "agency": "IOM", "sdg": null, "code": "2.1.11", "name": "Sri Lanka: Rapid Assistance to Sri Lankan Government Employees and Other Aspiring Migrant Workers to Secure Foreign Employment through the Integrated Guidance and Referral System (IGRS)", "description": "The project will contribute to efforts by the Government of Sri Lanka to increase employability of Sri Lankan aspiring migrant workers, ensuring a gender-sensitive, rights-sensitive approach. The project aims to result in the following;\n1. The Government of Sri Lanka sustainably institutionalizes an Integrated Guidance and Referral System (IGRS) to promote skills development amongst aspiring migrant workers in a demand-driven manner.\n\nMultiyear Project: Start date: 12/1/2022", "start": "2023-01-01", "end": "2024-11-30", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 148119, "available": 148119, "spent": 130147}, {"id": 156631, "agency": "WHO", "sdg": null, "code": "1.1.42", "name": "Health services strengthened by integrating elderly health services to the PHC level and equitable access to quality, person-centered and comprehensive non-communicable diseases services improved via ", "description": "The latest national NCDs risk factor survey (STEPS survey) in 2022 revealed that 14.7% adults  had raised fasting blood sugar, 34% had high blood pressure (BP) and 50% were found with high blood cholesterol levels. 55% with raised BP, & 38% with raised blood sugar remained undiagnosed. An overall treatment gap of 64% amongst raised BP and 49% among those with raised blood sugar. In addition to reduce treatment gap, anticipated rise in healthcare needs of ever-rising ageing population and higher ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 148000, "available": 148000, "spent": 141693}, {"id": 113657, "agency": "UNDP", "sdg": null, "code": "3.1.3", "name": "Phaseout Management Plan for Hydrofluorocarbons (HPMP)- Phase II Project (ID 126001)", "description": "Short, Medium and Long term strategies to be developed to continue the HCFC phase out effort and facilitate the safe introduction of new alternatives to sustain HCFC phase out, in the light of the overarching strategy.\n\nMulti Yea Project: Start date: 2/19/2022\nEnd date: 12/31/2031\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 141147, "available": 141147, "spent": 141147}, {"id": 176461, "agency": "UNICEF", "sdg": null, "code": "5.1.23", "name": "JP: Countering hate speech through education and advocacy for improving social cohesion in Sri Lanka", "description": "The Project aims to strengthen social cohesion through building safer and more inclusive spaces (online and offline) by supporting national partners in addressing the emerging issue of online hate speech. By delivering real-time data, providing support for effective advocacy, developing capacities for generating responses to hate speech narratives and improving digital literacy, the project takes a multi-dimensional approach – addressing drivers that emerge both online and offline.", "start": "2023-01-01", "end": "2024-03-01", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 140856, "available": 140856, "spent": 140856}, {"id": 113717, "agency": "FAO", "sdg": null, "code": "2.1.3", "name": "Streamlining of good quality seed and planting material production, quality assurance and marketing system (TCP/SRL/3901)", "description": "To improve food security through increased productivity and production by using good quality seeds of major food crops and increased revenue through seed exports.\n\nMultiyear Project: Start date: 11/1/2022\nFAO Project Code: TCP/SRL/3901", "start": "2023-01-01", "end": "2025-10-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 140241, "available": 140241, "spent": 140241}, {"id": 113668, "agency": "UNDP", "sdg": null, "code": "3.1.10", "name": "Institutional Strengthening - phase XIV (ID 1001103)", "description": "Strengthen the capacity of National Ozone unit of the Ministry of Environment to meet Sri Lanka obligations to the Montreal Protocol", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 140000, "available": 150688, "spent": 126602}, {"id": 113660, "agency": "UNICEF", "sdg": null, "code": "3.1.5", "name": "Generate evidence for strategy development and operationalization for climate resilience building in the education and school system.", "description": "1. Support the roll out of the comprehensive school safety guidelines. \n2. Conduct a risk assessment to understand the impact of climate change on the education system (including WASH and relevant infrastructure facilities and services)                                                                     \n3. Create awareness on climate change and environmental sustainability among school administrators at the national and sub national levels.                                                       ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 140000, "available": 4570, "spent": 4570}, {"id": 156626, "agency": "WHO", "sdg": null, "code": "1.1.41", "name": "JI: Country enabled to address environmental determinants of health including WASH and climate change", "description": "Climate change is affecting human health and health systems, including health infrastructure and health care services. The impact can be seen in form of damage to health facility infrastructure, access, as well as deranged or impact public health systems across a spectrum from droughts and heat waves to thunderstorms, affecting safe water provision, emerging communicable diseases, as well as lifelong impact on health and lives of individuals and societies. The most impacted ones are the vulnerab", "start": "2024-01-01", "end": "2025-07-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 135000, "available": 135000, "spent": 51638}, {"id": 156535, "agency": "UN Women", "sdg": null, "code": "6.2.5", "name": "Advancing the NAP WPS in Sri Lanka", "description": "Through the project, UN Women will:\n1.\tsupport the Government with the coordination of implementation, resourcing and monitoring of the NAP WPS between various stakeholder groups such as women’s organizations and CSOs, and\n2.\tsupport the direct implementation of NAP WPS activities tied to UN Women’s expertise. ", "start": "2024-01-01", "end": "2025-05-31", "outcome": "Women, girls and other gender minorities are empowered to increasingly access, participate in and lead decision-making processes in political, economic, social and public life, and benefit from an ena", "required": 134921, "available": 134921, "spent": 134921}, {"id": 179122, "agency": "UNOPS", "sdg": null, "code": "1.1.51", "name": "Health information and Quality Improvement Project Sri Lanka", "description": "This project aims to provide procurement assistance, technical advisory and project management support in IT for the health systems digitization programme pursued by Ministry of Health of Sri Lanka. The initiative is funded by Global Fund, to transform the operational structure of Sri Lankan public health system with digital platforms to tackle to shortage of health workers after the 2019 economic shock. \n\nThe main expected outputs include:\n1. Procure workstations and IT equipment for frontline ", "start": "2024-07-03", "end": "2026-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 133831, "available": 133831, "spent": 133831}, {"id": 113796, "agency": "UNICEF", "sdg": null, "code": "1.6.4", "name": "Provide financial and technical support to deliver nutrition-sensitive short-term cash transfers to vulnerable populations.", "description": "1. Implement a nutrition-sensitive cash transfer programme for up to 110,000 women with young children. \n2. Provide support to strengthen linkages between social protection, health and nutrition services.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 133618, "available": 100346, "spent": 100346}, {"id": 146346, "agency": "FAO", "sdg": null, "code": "2.1.17", "name": "Supporting vulnerable smallholder farming communities affected by the current economic and food security crisis in Sri Lanka through improving their production capacities (OSRO/SRL/206/JPN)", "description": "Strengthen the production capacity of the most vulnerable smallholder paddy farmers in identified districts in the Intermediate and Dry Zone by providing Urea for 2023 Yala and/or 2023-24 Maha cropping season enabling 76,000 smallholder paddy farmers cultivating paddy on land holdings up to 1 Ha.\n", "start": "2023-03-22", "end": "2024-03-21", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 130982, "available": 130982, "spent": 130982}, {"id": 179197, "agency": "UNDP", "sdg": null, "code": "3.3.20", "name": "Project Preparatory Grant - Promoting sustainable economic benefits through the conservation of critical biodiversity and ecosystem services in the Eastern Coastal Region of Sri Lanka Project (ID 1001", "description": "This PPG Initiation Plan, developed by the UNDP Sri Lanka Country Office describes how the Project Preparation Grant from the GEF will be programmed to develop a full project document for the Project ‘Promoting sustainable economic benefits through the conservation of critical biodiversity and ecosystem services in the Eastern coastal region of Sri Lanka’, with supporting documentation for submission to the GEF for CEO endorsement. The Project Identification Form (PIF), submitted by UNDP as the ", "start": "2024-03-01", "end": "2025-08-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 128350, "available": 128350, "spent": 128350}, {"id": 156616, "agency": "WHO", "sdg": null, "code": "1.1.35", "name": "JI: Equitable access to quality, person-centered and comprehensive maternal, newborn, child and adolescent health services improved via the PHC oriented health system", "description": "Activities include to assist the MoH : 1) to strengthen and update the eRHMIS (electronic Reproductive health Information system)   of Ministry of Health to review and propose recommendation to enhance usability and efficiency of current RHMIS in order to track and support evidence-based decision making at all levels 2) to develop Maternal and Newborn Health (MNH) Quality roadmap to review the current system and develop MCH  quality improvement roadmap  3) to strengthen labour care by implementi", "start": "2024-01-01", "end": "2025-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 124957, "available": 124957, "spent": 45000}, {"id": 179018, "agency": "ILO", "sdg": null, "code": "5.1.25", "name": "Better Work 2024-2026 - DFAT contribution ", "description": "This project enables the Better Work Sri Lanka programme to extend its scope and encompass support to people with disabilities, thus building on its commitment to foster an inclusive and diverse workforce within the apparel sector. Through targeted skills training, collaboration with Department of Social Services (DSS) and Organisations of Peoples with Disabilities (OPDs) and vocational institutes, and engagement with the apparel export sector, it contributes to Better Work Sri Lanka's approach ", "start": "2024-03-26", "end": "2026-03-26", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 111195, "available": 111195, "spent": 105499}, {"id": 168829, "agency": "UNIDO", "sdg": null, "code": "3.1.21", "name": "Environmentally-sound management of PCB wastes and PCB-contaminated equipment in Sri Lanka", "description": "The overall objective of the project is to build capacity in Sri Lanka to introduce and implement an environmentally-sound management of PCB wastes and PCB-containing equipment. \nNote: actual start date of the project is in June 2015. Earliest start date as per Cooperation Framework is 01.01.2023. \nTotal budget of the project: $4,725,000", "start": "2023-01-01", "end": "2024-03-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 107019, "available": 107019, "spent": 107019}, {"id": 113722, "agency": "FAO", "sdg": null, "code": "2.1.4", "name": "Technical assistance in sea cucumber aquaculture and processing, restocking and management of depleted wild resources (TCP/SRL/3902)", "description": "To increase livelihoods of coastal communities through improve technology-based farming innovations, product processing and good practices.\n\nMultiyear project: start date: 07/01/2022\nFAO Project Code: TCP/SRL/3902\n\n", "start": "2023-01-01", "end": "2025-04-30", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 100000, "available": 98728, "spent": 75700}, {"id": 113724, "agency": "FAO", "sdg": null, "code": "2.1.5", "name": "Improving smallholder dairy production through the introduction of quality forage varieties and improved nutrition management practices (TCP/SRL/3903)", "description": "To improve milk production and farmer income through improved forage utilization and nutrition management.\n\nMultiyear project: Start date: 11/1/2022\nTCP/SRL/3903", "start": "2023-01-01", "end": "2025-05-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 100000, "available": 76797, "spent": 40386}, {"id": 156593, "agency": "FAO", "sdg": null, "code": "3.3.13", "name": "JI: National One Health Investment Planning Support: Technical assistance on Pandemic Preparedness and Response through a One Health approach (GCP /GLO/1182/WBK)", "description": "To provide technical assistance to OH stakeholders, including government agencies, development partners, the private sector, and academia, to advance the OH agenda in Bangladesh, Sri Lanka and Bhutan.", "start": "2024-01-26", "end": "2025-05-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 100000, "available": 97752, "spent": 91752}, {"id": 114028, "agency": "UNICEF", "sdg": null, "code": "1.3.1", "name": "Evidence generation for pro-equity, science based policy and programme decision making.", "description": "1. Support the operationalization of the policies on Early Childhood Care and Development and Early Childhood Education\n2. Support the launch of the Early Childhood Development Index 2030 standards and identify a target for Sri Lanka\n3. Support the demonstration and documentation of quality public preschool models", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 100000, "available": 12403, "spent": 12403}, {"id": 114032, "agency": "UNICEF", "sdg": null, "code": "1.3.12", "name": "Strengthen the system for data collection, monitoring and analysis for pro equity, risk informed decision making. ", "description": "2023 - 2024:\n1. Support national learning assessments in primary education to measure learning loss.\n2. Strengthen real-time monitoring for early identification of at-risk students and based on early identification, focus on measurement for preventing school dropouts                                                                               3. Provide technical support to include WASH indicators into the school Education Management Information System (including Menstrual Hygiene Management, C", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 100000, "available": 442, "spent": 442}, {"id": 114030, "agency": "UNV", "sdg": null, "code": "1.3.10", "name": "Mainstreaming volunteering for greater people engagement in development ", "description": "Mainstreaming volunteering for greater people engagement in development providing talent solutions to the UN System and promoting volunteering.  Operational expenditure (staffing + operational budget)", "start": "2023-01-01", "end": "2026-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 100000, "available": 100000, "spent": 93000}, {"id": 113884, "agency": "UNICEF", "sdg": null, "code": "1.1.13", "name": "Strengthen community-based networks and platforms to improve community engagement and resilience", "description": "2023 - 2024: \n1. Strengthen and mobilize Mothers' Support Groups to sustain the nutrition and health status, mainly targeting pregnant and lactating mothers and children under 5 years\n2. Build capacity of and mobilize young people to promote and sustain the nutrition and health status during the economic crisis\n3. Establish and strengthen village level health promotion networks to improve preparedness and response to the economic crisis\n4. Conceptualize a participatory community appraisal model ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 99791, "available": 99791, "spent": 99791}, {"id": 146365, "agency": "FAO", "sdg": null, "code": "2.2.11", "name": "Enhance the sustainable utilization of fisheries and aquaculture products and its contribution to livelihoods and food security (Component 5) (GCP/GLO/352/NOR BABY05)", "description": "Project will enhance the sustainable utilization of fisheries and aquaculture products and its contribution to livelihoods and food security through the application of multi-dimensional solutions to reduce FLW in fish value chains. FLW is a manifestation of poorly functioning food systems. It is widely recognized that significant levels of FLW occur in the food supply chain from production to consumption. Although underlying many fish loss and waste issues is quality and spoilage, solutions to F", "start": "2023-01-01", "end": "2024-06-30", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 96000, "available": 48000, "spent": 48000}, {"id": 113666, "agency": "FAO", "sdg": null, "code": "3.1.8", "name": "GEF 8 (PPG) - Sustainable, regenerative and resilient rice-based food systems to strengthen community and ecosystem health in three river basins of Sri Lanka (GCP/SRL/11233P/GFF)", "description": "The Global Environment Facility (GEF8) approved the Expression of Interest (EOI) of the project entitled “Sustainable, regenerative and resilient rice-based food systems to strengthen community and\necosystem health in three river basins of Sri Lanka ” under the Food Systems Integrated Program (FS-IP). The project aims to imporve the ecosystem health and transform food systems to deliver multiple\nenvironmental and social benefits through the following components: (i) Implementing institutional, p", "start": "2024-02-28", "end": "2026-08-11", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 93385, "available": 93385, "spent": 93385}, {"id": 114038, "agency": "UNICEF", "sdg": null, "code": "1.3.6", "name": "Equitable access to and strengthened capacity on using digital learning solutions to support hybrid/blended learning.", "description": "2023 - 2024: \n1. Develop teacher capacity on integrating technology into teaching and learning                                                                                                                                                            \n2. Expand digital learning solutions for marginalized students                     \n3. Provide technical support to enhance the infrastructure capacity in the system to reach all students with technology-based teaching and learning approaches \n\n2025", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 89784, "available": 89784, "spent": 89784}, {"id": 156603, "agency": "FAO", "sdg": null, "code": "3.2.17", "name": "Scaling-up Anticipatory Action to protect agricultural livelihoods and food security II (OSRO/GLO/1233/GER)", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 87000, "available": 87000, "spent": 54882}, {"id": 114034, "agency": "UNICEF", "sdg": null, "code": "1.3.2", "name": "Strengthen and scale up the system for data collection, monitoring and analysis.", "description": "1. Complete the pilot of the preschool Education Management Information System in the Western Province and support its scale-up to all other provinces in the country                                                        \n2. Provide technical support to include WASH indicators in the preschool Education Management Information System", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 86356, "available": 70750, "spent": 70750}, {"id": 197034, "agency": "UNDP", "sdg": null, "code": "4.3.8", "name": "Anti Corruption (Econ. Governance) Initiative Assessment (ID133972)", "description": "This project aims to facilitate innovative development cooperation, including SSC and TrC, to catalyse the \nachievement of the SDGs.\n\nUSPC will expand its support at country level through upscaled ‘SDG Partnerships’ as well as other USPC \ninitiatives.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Justice sector institutions and stakeholders have enhanced capacity and demonstrate commitment to ensure equal access to affordable, non-discriminatory justice and rule of law in a transparent and acc", "required": 85452, "available": 85452, "spent": 0}, {"id": 169165, "agency": "UNDP", "sdg": null, "code": "4.2.16", "name": "UNPRPD Fund - Inception Phase 4th Funding Round (ID 1001743‬)", "description": "The inception phase expects to carry out induction workshop and a situational analysis.", "start": "2023-11-27", "end": "2024-12-30", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 82000, "available": 82000, "spent": 73662}, {"id": 113781, "agency": "UNDP", "sdg": null, "code": "2.3.4", "name": "Youth Co-Lab Project (ID 133932)", "description": "Establish a common agenda for Asia-Pacific counties to invest in and empower youth to accelerate implementation of SDGs through leadership, social innovation and entrepreneurship. Faciltiate youths to take entrepreneurship lead through research and innovative approaches. \n\nMultiyear Project: 06/01/2018", "start": "2023-01-01", "end": "2025-12-31", "outcome": "The government, private sector and other stakeholders create an enabling and innovative business environment for job-rich economic growth and diversification of sustainable enterprises and key value c", "required": 77350, "available": 77350, "spent": 77350}, {"id": 146348, "agency": "FAO", "sdg": null, "code": "2.1.18", "name": "Technical assistance for the development of a self-sustained culture-based inland fisheries cluster model in Ampara district (TCP/SRL/3904)", "description": "Increase the inland fish production, livelihood opportunities and income of rural communities through self-sustained culture based inland fisheries.\n\nFAO Project Code: TCP/SRL/3904", "start": "2023-09-01", "end": "2025-08-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 74718, "available": 74718, "spent": 62599}, {"id": 156625, "agency": "WHO", "sdg": null, "code": "1.1.40", "name": "Country enabled to address risk factors to prevent noncommunicable diseases (NCDs) through multi-sectoral actions.", "description": "NCDs account for 83% of all adult deaths in Sri Lanka. Ischemic heart disease, stroke, neoplasms in hospital settings accounting for nearly 50% of deaths in 2021. Demographic transition, resulting in rapid aging of the population and unplanned urbanization and globalization of marketing and trade, leading to accumulation of multiple risk factors have been the main drivers behind this ‘epidemic’ of NCDs. National survey data from the Medical Research Institute clearly indicates a dramatic increas", "start": "2024-01-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 67000, "available": 67000, "spent": 67000}, {"id": 179194, "agency": "UNDP", "sdg": null, "code": "3.3.19", "name": "Preparation of a Kigali HFC implementation plan investment project in the refrigeration manufacturing sector (ID 1002276)", "description": "Sri Lanka ratified the Kigali Amendment in 2018 and at Executive Committee of the Multilateral Fund for the Implementation of the Montreal Protocol took that relate to Sri Lanka at the recently completed 93rd meeting. The meeting was held in Montreal, Canada, from 15 to 19 December 2023.\n\nThe Executive Committee approved funding for the preparation of a Kigali HFC implementation plan investment project in the refrigeration manufacturing sector, at a cost of US $80,000, to be implemented by UNDP.", "start": "2024-04-01", "end": "2025-10-30", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 59200, "available": 59200, "spent": 34173}, {"id": 156595, "agency": "FAO", "sdg": null, "code": "3.1.18", "name": "GEF 8 (PPG) - Addressing marine hypoxia in the Bay of Bengal Large Marine Ecosystem by reducing land based agricultural pollution in the north-west of Sri Lanka (GCP /SRL/11352P/GFF)", "description": "In preparation for the Project Preparation Grant (PPG) phase, the Food and Agriculture Organization, in collaboration with the Government of Sri Lanka will develop the full project document in alignment with the national priorities and GEF8 programming directions. Project preparation activities will include desk review as well as multi-stakeholder consultations to ensure the involvement of key stakeholders in the project design process and generate commitments both at the national and local leve", "start": "2024-03-01", "end": "2026-07-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 58623, "available": 58623, "spent": 58623}, {"id": 114021, "agency": "UNICEF", "sdg": null, "code": "1.2.5", "name": "Scale up nutrition-sensitive interventions in social protection and on the food system to facilitate access to healthy diets. ", "description": "2023 - 2024: \n1. Develop age-appropriate nutrition sensitive plus component activities focusing on diet and growth monitoring promotion using social and behaviour change communication strategies to be implemented together with the preschool feeding programme and social protection unconditional cash transfers.                                                 \n2. Conduct virtual monthly knowledge and experience sharing sessions on nutrition improvement targeting the preschool teacher networks in th", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 58155, "available": 40782, "spent": 40782}, {"id": 113221, "agency": "UNICEF", "sdg": null, "code": "4.2.7", "name": "Support initiatives that increase budget accessibility and participation to help build demand for adequate and equitable public investment in children, including at subnational level through the Child", "description": "2023 - 2024:\n1.Support the government at national and sub-national level on budget transparency and participation initiatives, including through citizen budgets and public consultations at scale.\n2. Engage with communities and citizens to raise their knowledge on public finance and awareness of their rights.\n3. Strengthen the existing Child Friendly City Initiative, including as a platform to increase budget accessibility and participation, and explore its extension to other cities.\n\n2025:\n1. Pr", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 58097, "available": 58097, "spent": 58097}, {"id": 114040, "agency": "UNICEF", "sdg": null, "code": "1.3.8", "name": "Create opportunities and platforms for young people to share their voices and experiences on issues that matter to them", "description": "2023 - 2024: \n1.Engage young people during key programmatic priorities and milestones to improve programme delivery.\n2. Implement U-Report Sri Lanka as a key engagement strategy with young people, and advocate using their voice\n3. Build capacity of young people to share their voice effectively through digital and social platforms\n\n2025: \n1. Rolling out U-Report Sri Lanka as a platform to amplify the voices of young people                                                                           ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 55000, "available": 46843, "spent": 46843}, {"id": 146360, "agency": "FAO", "sdg": null, "code": "2.3.7", "name": "Responsible use of fisheries and aquaculture resources for sustainable development - Component 02(GCP/GLO/352/NOR BABY02)", "description": "Globally, fisheries and aquaculture make substantial contributions to the food security and the livelihoods of millions of people. However, the sustainability of the sector is under pressure from the combined effects of overfishing practices, including illegal, unreported and unregulated (IUU) fishing, climate change, pollution and ocean acidification.\nThe goal of the Responsible use of Fisheries and Aquaculture Resources for Sustainable Development Project is to contribute to the sustainable us", "start": "2023-01-01", "end": "2024-06-30", "outcome": "The government, private sector and other stakeholders create an enabling and innovative business environment for job-rich economic growth and diversification of sustainable enterprises and key value c", "required": 51323, "available": 51323, "spent": 51323}, {"id": 168698, "agency": "UNFPA", "sdg": null, "code": "5.1.19", "name": "JP: Social Dialogue for Peace and Crisis Prevention in Sri Lanka", "description": "The project contributes to a more peaceful, inclusive and just response to the effects of Sri Lanka's economic crisis through inclusive social dialogue at national and local levels. \n", "start": "2024-06-13", "end": "2026-05-19", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 50000, "available": 35000, "spent": 5487}, {"id": 114031, "agency": "UNICEF", "sdg": null, "code": "1.3.11", "name": "Evidence based advocacy in advancing inclusive education policies and practices ", "description": "2023- 2024: Develop inclusive education teacher capacity development modules for adoption at the national level and implementation by trained master trainers. \n\n2025:\n1. Generate evidence on the current situation on inclusive education practices related to teacher pedagogy                                2. Build capacity to support the roll out of the National Inclusive Education Master Plan \n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 50000, "available": 50000, "spent": 0}, {"id": 113157, "agency": "UN Women", "sdg": null, "code": "6.1.2", "name": "Support to the inception phase of the National Action Plan on Women Peace and Security in Sri Lanka", "description": "Following the adoption of the National Action Plan on Women, Peace and Security (NAP WPS) in February 2023, UN Women will support the implementation of the NAP WPS through the sensitization and capacitation of implementing and monitoring stakeholders (government and non-government); strengthening a monitoring and evaluation framework; cost analysis for implementing the NAP WPS", "start": "2023-03-01", "end": "2024-03-01", "outcome": "A strengthened gender-responsive policy, regulatory and budgeting environment and mechanisms are in place to promote the empowerment of women and girls and protect them from discrimination, violence a", "required": 48723, "available": 48723, "spent": 46191}, {"id": 156576, "agency": "UN-HABITAT", "sdg": null, "code": "3.2.10", "name": "Enhancing Interregional Knowledge Exchange and capacities of national and local governments in Lao PDR, Madagascar, Sri Lanka and South Africa on financing for urban, net-zero, climate resilient and n", "description": "Recognizing the heightened climate risks, bio-diversity and unplanned urbanization and the lack of capacities on national and local governments to access climate finance, this project aims to assess multi layered risks and vulnerabilities pertaining to urbanization, climate change and environmental degradation, propose responsive action and prioritize development of bankable project proposals for sustainable urban, net zero, climate resilient and nature positive solutions for the most vulnerable", "start": "2024-05-01", "end": "2027-04-30", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 47863, "available": 47863, "spent": 36405}, {"id": 156624, "agency": "WHO", "sdg": null, "code": "1.1.39", "name": "National capacities for mental health improved, mental health is integrated to PHC, mental health services de-institutionalized and community approach to mental health expanded", "description": "WHO supports MoH and other relevant partners to review and develop strategies, guidelines, technical packages and engagement on policy dialogue on prevention, treatment, rehabilitation and control of mental health conditions including other neurological disorders. WHO is supporting in National Mental Health Survey 2025, collaborating with several countries to conduct feasibility testing and validation of tools to conduct mental health assessments in the population. A feasibility testing and vali", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 46750, "available": 46750, "spent": 46750}, {"id": 114051, "agency": "UNICEF", "sdg": null, "code": "1.4.2", "name": "Advance behaviour change strategies for hygiene promotion in schools.", "description": "1. Develop and disseminate a behaviour change strategy for hand hygiene in schools (part of the hand hygiene country road map).             \n2. Implement social behavior change communication and programmes for hand hygiene in schools ", "start": "2023-01-09", "end": "2024-12-31", "outcome": ".The government and other WASH system-related stakeholders have strengthened capacities to ensure safely managed, equitable and climate-resilient water, sanitation and hygiene services and practices f", "required": 45650, "available": 11500, "spent": 11500}, {"id": 113169, "agency": "UNDP", "sdg": null, "code": "5.1.2", "name": "Business and Human Rights II Project (ID 132573)", "description": "Promoting Responsible Business Practices through Regional Partnerships. The project also focuses on implementing the UN Guiding Principles in Asia through regional efforts focusing n advocacy, policy development, technical advisory support, capacity building, awareness raising, innovation platforms, regional peer learning events, and South-South cooperation. ", "start": "2023-01-01", "end": "2024-06-30", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 45041, "available": 45041, "spent": 45041}, {"id": 177419, "agency": "WFP", "sdg": null, "code": "3.1.22", "name": "Adaptation for Resilience: Strengthening the resilience and livelihoods of vulnerable smallholder farmers to climate-related risks in Sri Lanka", "description": "This project aims to enhance the adaptive capacity and food security of vulnerable communities in Sri Lanka's dry zone, particularly focusing on women and other vulnerable groups. By strengthening access to climate information and services, the project empowers communities to make informed decisions and implement climate-resilient practices. Additionally, it supports the development of diversified livelihoods and income-generating opportunities, enabling communities to cope with climate-induced ", "start": "2024-10-21", "end": "2027-10-21", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 43999, "available": 43999, "spent": 14280}, {"id": 169128, "agency": "UNICEF", "sdg": null, "code": "1.1.47", "name": "JI: Equitable access to quality, person-centered and comprehensive maternal, newborn, child and adolescent health services improved via the PHC oriented health system", "description": "Activities include to assist the MoH : 1) to strengthen and update the eRHMIS (electronic Reproductive health Information system)   of Ministry of Health to review and propose recommendation to enhance usability and efficiency of current RHMIS in order to track and support evidence-based decision making at all levels 2) to develop Maternal and Newborn Health (MNH) Quality roadmap to review the current system and develop MCH  quality improvement roadmap  3) to strengthen labour care by implementi", "start": "2024-01-01", "end": "2025-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 33000, "available": 33000, "spent": 0}, {"id": 114062, "agency": "UNICEF", "sdg": null, "code": "1.5.5", "name": "Implementation of an advocacy strategy to prohibit corporal punishment.", "description": "1. Implement the advocacy plan to prohibit and prevent corporal punishment in schools, homes and institutions                                 \n2.  Engage with media on ethical reporting of violence, abuse and exploitation of children, including corporal punishment.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 30140, "available": 23823, "spent": 23823}, {"id": 113797, "agency": "UNICEF", "sdg": null, "code": "1.6.5", "name": "Generate quality evidence and policy recommendations to support advocacy and policy dialogue that help address key gaps in Sri Lanka’s social protection system in responding to vulnerabilities faced b", "description": "1. Generate evidence that helps improve the capacity of the social protection system to address the needs of the most disadvantaged families, reduce poverty, mitigate disparities, and respond to shocks (including climate-related shocks).", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 30000, "available": 21881, "spent": 21881}, {"id": 113217, "agency": "IOM", "sdg": null, "code": "4.2.10", "name": "Developing a National Platform to Collect Migration-related Data and Support the Country's Commitment to the Global Compact for Migration and the 2030 Agenda", "description": "Building on previous discussions held with national authorities, particularly during the second GCM Implementation Sub-Committee meeting (see above), the projects aims to contribute to efforts by the Government of Sri Lanka towards data-driven, evidence-based policy-making for migration management, in view of the country’s commitment to global frameworks such as the GCM and the 2030 Agenda.\n\nOutcome: Relevant government stakeholders, as identified by the GCM Implementation Sub-Committee, institu", "start": "2023-11-15", "end": "2025-11-14", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 28389, "available": 28389, "spent": 28389}, {"id": 156432, "agency": "IOM", "sdg": null, "code": "3.3.16", "name": "Localized disaster risk reduction and emergency preparedness through effective stakeholder coordination.", "description": "This project received a termination letter from the USA.\n\nFunding Partner: United States Agency for International Development Bureau for Humanitarian Assistance", "start": "2024-06-26", "end": "2025-02-26", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 26183, "available": 26183, "spent": 26183}, {"id": 179189, "agency": "UNDP", "sdg": null, "code": "2.1.25", "name": "Innovative Financing for Sustainable Growth (ID 01003663)", "description": "Sri Lanka faced an unprecedented economic crisis in 2022 due to fiscal, macroeconomic, and external imbalances, along with unsustainable debt. With limited access to global concessional financing and its status as a lower middle-income country, securing funds remains a challenge. By the end of 2022, Sri Lanka’s external debt reached 128% of its GDP. UNDP data highlights household debt as a major contributor to multidimensional vulnerability.\n\nWomen and girls are disproportionately affected by th", "start": "2024-08-01", "end": "2025-12-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 22700, "available": 22700, "spent": 22461}, {"id": 178210, "agency": "FAO", "sdg": null, "code": "3.2.21", "name": "Integrating Land Tenure Security into Land Degradation Neutrality (UNCCD / FAO Joint Initiative) (UNUN/GLO/1247/CCD)", "description": null, "start": "2024-04-23", "end": "2024-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 20642, "available": 20642, "spent": 19983}, {"id": 179256, "agency": "UNESCO", "sdg": null, "code": "3.1.23", "name": "World cultural heritage site, protection, conservation and management of World Heritage in Sri Lanka ", "description": "This project capacitated the Government of Sri Lanka to manage and conserve the World Heritage Sites of Sigiriya and  Rangiri Dambulla Cave Temple towards the establishment of a dedicated division for stone conservation within the Ministry of Culture.  The project will look into illicit trafficking of cultural property in South Asia to understand the gaps in the implementation of the national legislations towards prohibiting the illicit traffic of cultural property and raise awareness about the ", "start": "2023-03-15", "end": "2026-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 20118, "available": 20118, "spent": 20118}, {"id": 156601, "agency": "FAO", "sdg": null, "code": "3.1.19", "name": "Securing Animal Food Safety in Sri Lanka: Accrediting Veterinary Research Institute Labs (TCP/SRL/4002)", "description": "Through obtaining laboratory accreditation,\n• Test results and reports which were performed at CVIC, DTL, ANL, AL and AVL will be more competent and recognized internationally and nationally. Hence, stakeholders of livestock, fishery and other related industries will be immensely benefited in improving quality standards through the value chain for both local and export market.\n• Ornamental fish export industry in Sri Lanka will gain through fish health certification which will ultimately impact ", "start": "2024-11-01", "end": "2026-10-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 20000, "available": 20000, "spent": 7924}, {"id": 178323, "agency": "UNESCO", "sdg": null, "code": "1.3.14", "name": "Teacher Training and Development", "description": "The activities will support teacher training institutions to deliver quality teacher education in key areas, such as digital skills and pedagogical competencies for online, remote and hybrid education; socio-emotional learning, and Global Citizenship Education; and Greening Education. This will be done by through development of competency standards and frameworks.", "start": "2024-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 20000, "available": 20000, "spent": 20000}, {"id": 113190, "agency": "UNICEF", "sdg": null, "code": "5.1.11", "name": "Evidence based advocacy for informed decisions and actions to promote social cohesion and a safe and protective learning environment. ", "description": "2023 - 2024: \n1. Finalize and support operationalization of the Education for Social Cohesion action plan.\n2. Promote and scale-up positive disciplining approaches and conducive learning environments in schools\n\n2025:\n1. Generate evidence on the situation of drop-outs and out of school children and strengthen real-time monitoring for early identification of at-risk students                                                                         2. Provide technical and advocacy support to dissem", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 20000, "available": 6408, "spent": 6408}, {"id": 179131, "agency": "UNICEF", "sdg": null, "code": "3.3.18", "name": "Engagement of children and youth in climate change adaptation and disaster risk reduction.", "description": "1.Create awareness among children and youth on climate change and their role as change agents (U-Report, Consultations, COPs etc)\t\t\t\t\n2.Advocate for Sri Lanka Children's Declaration on Climate Change Adaptation and Disaster Risk Reduction\t\t\t\t\n3. Scale-up Child-Centered Disaster Risk Reduction programmes to engage more children in climate action", "start": "2024-01-01", "end": "2024-12-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 19826, "available": 19826, "spent": 19826}, {"id": 113799, "agency": "UNICEF", "sdg": null, "code": "1.6.7", "name": "Support system strengthening for more effective and inclusive delivery of social protection for all children and their families, including in times of shocks. ", "description": "1. Provide technical support to the National Planning Department to develop a consultative and child-sensitive National Social Protection Policy.                                                                                                                                   \n2. Build capacities of stakeholders to increase the child-sensitivity, gender-responsiveness, disability-inclusiveness, and shock-responsiveness of the national social protection system.                                \n3. P", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 18247, "available": 18247, "spent": 18247}, {"id": 155893, "agency": "UNDP", "sdg": null, "code": "6.2.3", "name": "Promoting Economic Justice for Women (ID 1001983)", "description": "The project will focus on policy advocacy work on MSME policy and gender integration. ", "start": "2024-01-01", "end": "2025-06-30", "outcome": "Women, girls and other gender minorities are empowered to increasingly access, participate in and lead decision-making processes in political, economic, social and public life, and benefit from an ena", "required": 15201, "available": 15201, "spent": 15201}, {"id": 113220, "agency": "UNICEF", "sdg": null, "code": "4.2.6", "name": "Generate evidence for advocacy on adequate and equitable investments for children in key social sectors. ", "description": "1. Generate evidence on the level, efficiency and equity of public resources allocated to social sectors that most directly impact children, including for the most vulnerable children.                                        \n2. Strengthen the capacity of key stakeholders, including members of parliament, on child-sensitive, evidence-based planning and budgeting, as well as budget oversight, with a focus on social sectors.\n3. Strengthen policy dialogue among key stakeholders on adequate and effec", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 15000, "available": 12552, "spent": 12552}, {"id": 156596, "agency": "FAO", "sdg": null, "code": "4.2.15", "name": "Strengthened capacity to regain progress towards the Sustainable Development Goals through an improved evidence base (TCP/RAS/3908)", "description": null, "start": "2024-01-11", "end": "2025-08-17", "outcome": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 12500, "available": 12500, "spent": 12500}, {"id": 113794, "agency": "UNICEF", "sdg": null, "code": "1.6.2", "name": "Advocate for the institutionalization of child poverty measurements. ", "description": "1. Support the preparation of the next Household Income and Expenditure Survey, in particular its child module. (2023 - 2024)\n2. Continue strengthening capacities of the Department of Census and Statistics to compute various measurements of (child) poverty.\n3.  Support the implementation of the 2025 Household Income and Expenditure Survey, in particular the child module. (2025)           ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 11500, "available": 7500, "spent": 0}, {"id": 113795, "agency": "UNICEF", "sdg": null, "code": "1.6.3", "name": "Support the use of evidence/data on child poverty and vulnerability by policymakers.", "description": "1. Widely disseminate the available evidence on child poverty and vulnerabilities, including in the context of crises. (2023 - 2024)\n2. Strengthen the capacity of stakeholders to use evidence on child poverty for policy and advocacy.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 10872, "available": 6928, "spent": 6928}, {"id": 113798, "agency": "UNICEF", "sdg": null, "code": "1.6.6", "name": "Raise awareness about child-sensitive, gender-responsive, and disability-inclusive social protection to contribute to progressively changing the mindset about social protection in the country.", "description": "1. Develop adapted materials and activities to strengthen awareness and knowledge on child-sensitive, gender-responsive, and disability-inclusive social protection among national partners, development partners and the public at large.  (2023 - 2024) \n2. Effectively disseminate adapted materials and implement activities to strengthen awareness and knowledge on child-sensitive, gender-responsive, disability-inclusive, and shock-responsive social protection among national partners, development part", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 10000, "available": 5891, "spent": 5891}, {"id": 113919, "agency": "WHO", "sdg": null, "code": "1.1.21", "name": "RMNCAH/WHO will support MOH in Development of Family planning National Strategic Plan (2024-2030) with collaboration of all stakeholders. ", "description": "As per request from MOH, WHO will support MOH in the Development of Family planning NSP (2024-2030) with collaboration of all stakeholders; development of a package on health promotion targeting adolescents in care institutions; evaluation and scale up of a district model on providing adolescent-friendly health services to other districts. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 10000, "available": 10000, "spent": 9833}, {"id": 114039, "agency": "UNICEF", "sdg": null, "code": "1.3.7", "name": "Ensure uninterrupted access to quality formal education in protective environments for vulnerable children.", "description": "1. Support implementation of learning recovery programmes in schools and procure educational materials for teachers and students. \n2.  Support implementation of teacher capacity building on provision of psychosocial support and facilitate such services in schools                     \n3. Support schools to upgrade WASH facilities, including Menstrual Hygiene Management, and provide WASH supplies  ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 9380, "available": 9380, "spent": 9380}, {"id": 113708, "agency": "UN-HABITAT", "sdg": null, "code": "3.3.8", "name": "Build resilience to climate change and climate variability of vulnerable communities in the Mullaitivu District of Sri Lanka", "description": "The project aims to improve climate related socio-economic outcomes in the targeted fishing and agricultural communities through the implementation of community-based adaptation solutions and to support climate resilient development and increase institutional and community capacity to adapt to the changing and variable climate.", "start": "2023-12-07", "end": "2027-06-07", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 7641, "available": 7641, "spent": 7641}, {"id": 168700, "agency": "UNESCO", "sdg": null, "code": "5.1.20", "name": "JP: Social Dialogue for Peace and Crisis Prevention in Sri Lanka", "description": "The project contributes to social dialogue and gender-responsive peaceful dispute resolutions, inform policy and decision-making dialogue and recovery initiatives through evidence-generated on economic and social priorities of the most marginalized communities, including those in the informal economy at national and local levels. \n", "start": "2024-06-13", "end": "2026-05-19", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 6000, "available": 6000, "spent": 6000}, {"id": 196709, "agency": "UNDP", "sdg": null, "code": "5.1.26", "name": "Action and Anticipation for the New Agenda for Peace (01003184)", "description": "Through this initiative, UNDP will build country level capacities, systems and initiatives for risk anticipation, conflict prevention, and peacebuilding, working closely with national governments, UN partners, and civil society. It entails two key output areas one concentrating on strengthening civil society capacities for generating conflict early warning and responses and the second on creating an enabling environment for women political participation and leadership for sustainable peacebuildi", "start": "2024-09-18", "end": "2025-09-18", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 5836, "available": 5836, "spent": 0}, {"id": 174562, "agency": "UN Women", "sdg": null, "code": "2.2.13", "name": "JP: Governance of Labour Migration in South and South-East Asia (GOALS)", "description": "(Regional Project) Labour migration is safe, orderly and regular for all women and men from the Colombo Process Member States through strengthened collaboration and effective labour migration governance.\nThe project aims to result in the following; \n1. Colombo Process Member States develop and progress actionable commitments for strengthened labour migration governance and policy coherence through multilateral dialogue.\n2. Selected member states in South Asia have improved labour migration polic", "start": "2023-01-01", "end": "2024-01-31", "outcome": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 3068, "available": 3068, "spent": 3068}, {"id": 177691, "agency": "UNESCO", "sdg": null, "code": "5.1.24", "name": "Strengthening Capacities of Journalists in using Legal Tools to Address Hate Speech and Call for Law Reforms in Sri Lanka", "description": "Through this project, journalists were capacitated on the legal environment in their country in relation to hate speech and laws that protects them when doing their job as well as their rights adequately. Additionally, an analysis of existing laws in Sri Lanka on hate speech as well as how this is being handled in other countries was carried out.", "start": "2023-08-01", "end": "2024-12-31", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 3000, "available": 3000, "spent": 3000}, {"id": 156598, "agency": "FAO", "sdg": null, "code": "3.2.14", "name": "Revitalization of Rubber Smallholders through Productivity Enhancement (TCP/SRL/4001)", "description": "The vision of the rubber industry is to revitalize the rubber sector by introducing economically and environmentally sustainable innovations and transferring the latest technologies to the stakeholders. Through this TCP it is expected that these interventions will improve the resilience to economic shocks, improve livelihood of the rubber small holders while increasing the productivity of the system. ", "start": "2024-09-01", "end": "2026-08-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 2487, "available": 2487, "spent": 2487}, {"id": 113972, "agency": "IOM", "sdg": null, "code": "1.1.29", "name": "JI: Preparedness, readiness, response and resilience for health emergencies enhanced", "description": "Providing Psychological, Medical, and Reproductive Health Support to Refugees Residing in Sri Lanka\" \nObjective:  To contribute to improved physical, mental, and social well-being of refugees and asylum seekers residing in Sri Lanka through improved access to healthcare services, medication, and health risk communication.   The project envisages the following outcome and outputs to achieve the objective:  \n\nOutcome 1:   Refugees and asylum seekers enjoy better physical, mental, and social wellne", "start": "2024-02-01", "end": "2025-01-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1955, "available": 1955, "spent": 1955}, {"id": 113896, "agency": "UNOPS", "sdg": null, "code": "1.1.16", "name": "COVID-19 Emergency Medical Equipment for Sri Lanka - UN One SDG Fund", "description": "This project focuses on procurement, supply and installation of 3 Oxygen Plants in Mullaitivu, Kantale and Polonnaruwa General Hospitals in order to increase the Oxygen Generation Capacity of the Sri Lankan Health Care during the COVID-19 response. UNOPS is also supplying Genomic Sequencing Machines to the Ministry of Health in order to increase the timely identification of COVID-19 variants spread in Sri Lanka.\n\nMulti year project: start date: 7/21/2021", "start": "2023-01-01", "end": "2024-01-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 1675, "available": 1675, "spent": 1675}, {"id": 178325, "agency": "UNESCO", "sdg": null, "code": "3.2.20", "name": "Promoting climate science literacy and knowledge; geo-diversity; mangrove conservation ", "description": "Actively promoting climate science literacy, resilience, and conservation through initiatives such as permanent exhibitions, school guidelines, translation efforts, and engagement with the Sri Lanka National Commission to explore the establishment of UNESCO Global Geoparks and support in capacity building for mangrove conservation.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 1500, "available": 1500, "spent": 1500}, {"id": 173783, "agency": "IOM", "sdg": null, "code": "4.1.14", "name": "Strengthening Risk-based Approaches to Border Security in Sri Lanka", "description": "Since 2016, the International Organization for Migration (IOM) has been supporting the Government of Sri Lanka (GoSL) to transition to a risk-based, intelligence-driven, well-coordinated approach to border management under an Integrated Border Management (IBM) model.  This project aims to consolidate these efforts by strengthening application of risk-based approaches to border security, thereby improving the capacities to facilitate legitimate travel and trade through Sri Lanka’s borders and mit", "start": "2024-09-30", "end": "2026-09-26", "outcome": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 1074, "available": 1074, "spent": 1074}, {"id": 156600, "agency": "FAO", "sdg": null, "code": "3.2.15", "name": "Enhancing the contribution from Non-Timber Forest Products to livelihoods and food security (TCP/SRL/4003)", "description": "Presently the capacity of DFC for assessment and designing measures for sustainable\nmanagement and value addition of NTFP to benefit local livelihoods and their food security remains\nlimited. In the above context, the project aims to support the DFC to build the national capacity to ensure\nsustainable management, value addition and use of NTFP, that in turn will enhance the contribution of\nNTFP to the livelihoods and food security of the rural people. Specific objectives are to: (i) improve\nknow", "start": "2024-09-16", "end": "2026-09-15", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 856, "available": 856, "spent": 856}, {"id": 113679, "agency": "UNICEF", "sdg": null, "code": "3.2.6", "name": "Engagement of businesses on climate change adaptation and disaster risk reduction ", "description": "1. Establish a Business Council to guide UNICEF’s engagements with the private sector\n2. Conduct a tea estate sector assessment to establish the baseline, inform UNICEF's next 5-year engagement in the tea estate sector and initiate policy dialogue.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 497, "available": 497, "spent": 497}, {"id": 113706, "agency": "IOM", "sdg": null, "code": "3.3.7", "name": "Enhancing Community Engagement in Climate Change Adaptation through Climate Health Risk Education", "description": "1.A gender- and age-sensitive National Assessment Report on climate health risks and community health-risk communication mechanisms is available to all stakeholders 2.Public health officers and other relevant officials trained on skills and tools to effectively communicate climate adaptation messages at community level through climate health risk education 3:    At-risk communities are capacitated to engage in climate health risk communication activities in their respective communities.", "start": "2024-09-01", "end": "2026-08-31", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 285, "available": 285, "spent": 11}, {"id": 113667, "agency": "UNDP", "sdg": null, "code": "3.1.9", "name": "Innovative Financing for biodiversity conservation and Land Management in wet zone project. (ID 128166)", "description": "Support conservation and restoration of High Conservation Value Forests in the Wet Climatic Zones. Develop innovative public and private community partnerships for biodiversity conservation and sustainable land management practices in the plantation sector.\n\nThis project continues till 07 April 2029.\n\n", "start": "2024-04-08", "end": "2027-12-31", "outcome": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 0, "available": 835218, "spent": 15139}, {"id": 156579, "agency": "UNDP", "sdg": null, "code": "2.1.21", "name": "Design and Piloting of an Integrated Social Protection Model for  the New Poor (ID 1000707)", "description": "In the context of the severe economic crisis Sri Lanka is facing, social protection can offer immediate relief to households with lost or reduced income while building and strengthening the foundation for long-term inclusive growth. The project focuses on improving the identification of the newly poor not captured in existing social safety net databases, improving social protection data disaggregation and quality, integrating cash-based interventions with economic empowerment opportunities with ", "start": "2023-04-03", "end": "2024-10-31", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 0, "available": 92432, "spent": 70007}, {"id": 156586, "agency": "UNDP", "sdg": null, "code": "3.3.12", "name": "Enhancing Rural Resilience in Sri Lanka through Energy Efficiency & the Adoption of Renewable Energy for a Just Transition to Net-Zero Pathways (ID 1001959)", "description": "Strengthening the human and energy security of climate vulnerable communities, particularly women, \nyouth & rural entrepreneurs, in selected villages of one Divisional Secretariat Division from the Northern \nProvince of Sri Lanka, by enhancing energy efficiency and the adoption of Renewable Energy \nTechnologies(RETs) for domestic, Micro, Small & Medium Enterprises(MSMEs) & public service energy \nrequirements, setting a foundation for a just transition to net-zero pathways and sustainable develop", "start": "2024-03-01", "end": "2025-03-28", "outcome": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 0, "available": 311612, "spent": 292864}, {"id": 156588, "agency": "UNDP", "sdg": null, "code": "2.1.26", "name": "Enabling Environment for Electric Buses for Public Transport in Sri Lanka (ID 1003422)", "description": "\n\nProject is temporarily suspended as funding for this project is from USA, channeled through UNEP to CCAC to UNDP and has been advised to temporarily hold. ", "start": "2024-10-04", "end": "2026-11-30", "outcome": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 0, "available": 0, "spent": 0}, {"id": 156623, "agency": "UNDP", "sdg": null, "code": "1.1.38", "name": "JP: Transforming Local Administrative Data Collection Systems for SDG Acceleration (ID 1003092)", "description": "WHO and UNDP Sri Lanka’s joint proposal on “Transforming Local Administrative Data Collection Systems for SDG Acceleration” to the “Joint SDG Fund -Digital Transformation Window”  focuses on digitalization of the country’s robust, but primarily paper-based Civil Registration and Vital Statistics (CRVS) system.  It will support the government in their existing efforts to enhance the legal identity ecosystem by digitalizing CRVS through a digital e-population registry, which is capable of issuing ", "start": "2024-11-01", "end": "2027-07-15", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 0, "available": 0, "spent": 0}, {"id": 113160, "agency": "UNFPA", "sdg": null, "code": "6.1.5", "name": "Integrated project for Strengthening Institutional Capacities for Prevention and Responding to All Forms of Violence Against Women, Girls and Vulnerable Adolescents and Youth in Sri Lanka.", "description": "Outcome 1: Perception, attitude and behavior changes on Gender equality and GBV at community, individual, district level in the target project regions. \nOutcome 2: Improved institutional capacities on GBV response through improving SRHR service and protection shelters and facilities and strengthening of social, health and psycho service system for the provision of quality essential crisis services for GBV survivors and vulnerable adolescents and youth. \nOutcome 3: Improved institutional capaciti", "start": "2023-01-01", "end": "2024-01-28", "outcome": "A strengthened gender-responsive policy, regulatory and budgeting environment and mechanisms are in place to promote the empowerment of women and girls and protect them from discrimination, violence a", "required": 0, "available": 0, "spent": 0}, {"id": 167309, "agency": "UNFPA", "sdg": null, "code": "5.1.18", "name": "JP: Support for strengthened reconciliation processes and increased access to person-centered, comprehensive, and credible reparations mechanisms in Sri Lanka", "description": "To strengthen reconciliation processes through increased access to person-centered, comprehensive, and credible reparations mechanisms in Sri Lanka. \nOutcome: partners at all levels of society work together to promote reconciliation through an effective and trusted reparations process using a gender sensitive and victim centric approach fostering cohesion to achieve a durable peace in Sri Lanka.\nProject aims to result in the following: \nOutput 1.1: The Office for Reparations has the capacity and", "start": "2023-01-01", "end": "2024-04-30", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 0, "available": 0, "spent": 0}, {"id": 114036, "agency": "UNICEF", "sdg": null, "code": "1.3.4", "name": "Ensure uninterrupted access to quality formal or non-formal early education in protective environments for vulnerable children.", "description": "2023 - 2024:\nSupport preschool meals programmes and conduct nutrition sensitive initiatives (in collaboration with the health and nutrition sector)\n\n2025:\n1. Improve the quality and inclusiveness of preschool learning environments through small scale renovations                                  \n 2. Provide quality teaching and learning supplies to preschools", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 0, "available": 0, "spent": 0}, {"id": 114058, "agency": "UNICEF", "sdg": null, "code": "1.5.2", "name": "Support the implementation of the Alternative Care Policy in all 9 provinces", "description": "2023 - 2024: \n1. Support the development and implementation of provincial level action plans to implement the six strategies of the Alternative Care Policy: prevention; gatekeeping; reunification/reintegration; standards of care in insitutions; children in conflict with the law; and developement of laws and standards.\n2.Facilitate the closure of at least two Child Development Centres  \n3. Support the development of a comprehensive family strengthening approach to help implement prevention and re", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 0, "available": 0, "spent": 0}, {"id": 114059, "agency": "UNICEF", "sdg": null, "code": "1.5.3", "name": "Support the development of a re-skilled and accountable social service and justice sector workforce", "description": "2023 - 2024:\n1. Undertake an innovative and evidence-based capacity building programme to ensure efficient and age-appropriate justice for children and provide support for in-service training/mentoring                                 2. Provide support to the professionalization and recognition of the social service and justice for children workforce and the development of Codes of Conduct and Human Resource policies that support child friendly justice.\n\n2025:\n1. Clarify the roles of the workfor", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 0, "available": 0, "spent": 0}, {"id": 114063, "agency": "UNICEF", "sdg": null, "code": "1.5.6", "name": "Support to research on the prevalence and drivers of violence against children", "description": "1. Conduct a comprehensive national survey on violence against children and adolescents, studies (smaller-scale) on the drivers of violence and action-research on violence in school and institutional settings.\n2. Conduct bi-annual research symposiums on violence against children", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 0, "available": 0, "spent": 0}, {"id": 169130, "agency": "UNICEF", "sdg": null, "code": "1.1.49", "name": "JI: Country enabled to address environmental determinants of health including WASH and climate change", "description": "Climate change is affecting human health and health systems, including health infrastructure and health care services. The impact can be seen in form of damage to health facility infrastructure, access, as well as deranged or impact public health systems across a spectrum from droughts and heat waves to thunderstorms, affecting safe water provision, emerging communicable diseases, as well as lifelong impact on health and lives of individuals and societies. The most impacted ones are the vulnerab", "start": "2024-01-01", "end": "2026-12-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 0, "available": 0, "spent": 0}, {"id": 167314, "agency": "UNODC", "sdg": null, "code": "5.1.17", "name": "JP: Protecting the Rights space to foster peace in Sri Lanka", "description": "Project intends to protect and resilient building of the Civil Society through an integrated online support programme platform and physical counters across the country, providing 5 core pillars of  assistance including \n\ni)Protection, access to justice and legal assistance\nii)Skills development and continued learning in project and iii) financial management.\niv)Provision of Financial assistance\nv)Provision of procurement services and equipment\nvi)Support to artistic content creation", "start": "2023-01-01", "end": "2027-04-30", "outcome": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 0, "available": 0, "spent": 0}, {"id": 199890, "agency": "UNODC", "sdg": null, "code": "4.3.11", "name": "UNODC-WCO-INTERPOL Passenger and Cargo Control Programme (PCCP)", "description": "Build capacity in countries seeking to strengthen risk management, passenger, and trade supply chain security and \nborder management in airports, dry ports, land border crossings, railway terminals, and seaports to prevent trafficking \nof illicit goods, organized crime and terrorism, and support trade and passenger facilitation. Networks of communication and cooperation are established, fostered, and strengthened between national law \nenforcement agencies, the private sector, and participating c", "start": "2024-03-01", "end": "2027-04-11", "outcome": "Justice sector institutions and stakeholders have enhanced capacity and demonstrate commitment to ensure equal access to affordable, non-discriminatory justice and rule of law in a transparent and acc", "required": 0, "available": 0, "spent": 0}, {"id": 113160, "agency": "UNOPS", "sdg": null, "code": "6.1.5", "name": "Integrated project for Strengthening Institutional Capacities for Prevention and Responding to All Forms of Violence Against Women, Girls and Vulnerable Adolescents and Youth in Sri Lanka.", "description": "Outcome 1: Perception, attitude and behavior changes on Gender equality and GBV at community, individual, district level in the target project regions. \nOutcome 2: Improved institutional capacities on GBV response through improving SRHR service and protection shelters and facilities and strengthening of social, health and psycho service system for the provision of quality essential crisis services for GBV survivors and vulnerable adolescents and youth. \nOutcome 3: Improved institutional capaciti", "start": "2023-01-01", "end": "2024-01-28", "outcome": "A strengthened gender-responsive policy, regulatory and budgeting environment and mechanisms are in place to promote the empowerment of women and girls and protect them from discrimination, violence a", "required": 0, "available": 0, "spent": 0}, {"id": 114041, "agency": "UNV", "sdg": null, "code": "1.3.9", "name": "Capacity solutions to the UN System through deployment of V-Force Volunteers supporting the work of UN Agencies and integrating volunteering into development", "description": "Supporting the United Nations system to deliver on the 2030 Agenda by expanding opportunities for more people to contribute to the United Nations development, peace and humanitarian efforts through V-Force volunteering providing skills development opportunities.\n\nMultiyear project: start date: 12/31/2018", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 0, "available": 0, "spent": 0}, {"id": 114025, "agency": "WFP", "sdg": null, "code": "1.2.8", "name": "Supporting the Thriposha food supplementation program ", "description": "WFP is supporting the Government’s National Nutrition Programme (Thriposha supplementary food) through the provision of raw materials (soya beans and maize) and capacity strengthening. Supplementary food providing to pregnant, breastfeeding women and children below five years of age who are malnourished.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 0, "available": 0, "spent": 0}, {"id": 174386, "agency": "WHO", "sdg": null, "code": "1.1.50", "name": "JP: Transforming Local Administrative Data Collection Systems for SDG Acceleration", "description": "WHO and UNDP Sri Lanka’s joint proposal on “Transforming Local Administrative Data Collection Systems for SDG Acceleration” to the “Joint SDG Fund -Digital Transformation Window”  focuses on digitalization of the country’s robust, but primarily paper-based Civil Registration and Vital Statistics (CRVS) system.  It will support the government in their existing efforts to enhance the legal identity ecosystem by digitalizing CRVS through a digital e-population registry, which is capable of issuing ", "start": "2024-09-02", "end": "2027-08-31", "outcome": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 99109, "code": "1", "name": "Inclusive and Equitable Human Development and Well-Being", "required": 55319238, "available": 44200700, "spent": 38865661, "description": "Encompassing human capital and social development, addressing gaps and ensuring no one is left behind in health, food security and nutrition, water, sanitation and hygiene, education and skills  development, the protection of children and women, and in accessing social protection mechanisms. ", "children": [{"id": 99113, "code": "1", "name": "Strengthened, Resilient & Equitable Social Service Systems and Enhanced Well-Being", "required": 38382580, "available": 28034343, "spent": 25849267, "description": "Outcome Statement: By 2027, more people in Sri Lanka, particularly the most vulnerable, access and benefit from equitable, resilient, gender-responsive and quality social services with enhanced well-being and dignity.\n\nTHEORY OF CHANGE: The pathway of change for this Outcome to be realized requires ", "children": [{"id": 113033, "code": "1.1", "name": "The government and other health system stakeholders have strengthened capacities to ensure inclusive, resilient, equitable, gender-responsive, integrated, quality and comprehensive health services for", "required": 27495586, "available": 18413791, "spent": 16620177}, {"id": 113035, "code": "1.2", "name": "The government and other nutrition system-related stakeholders have strengthened capacities to ensure food system sustainability and to protect and promote diets, services and practices that ensure ad", "required": 5350267, "available": 5023875, "spent": 4881092, "description": "Access to nutritious foods and improved nutrition "}, {"id": 113036, "code": "1.3", "name": "The government, other education, learning and skills development system stakeholders and service providers have strengthened capacities to ensure inclusive, equitable and adaptive quality lifelong edu", "required": 1473398, "available": 1262479, "spent": 1205479, "description": "Lifelong learning and skills development "}, {"id": 113037, "code": "1.4", "name": ".The government and other WASH system-related stakeholders have strengthened capacities to ensure safely managed, equitable and climate-resilient water, sanitation and hygiene services and practices f", "required": 2490341, "available": 2456191, "spent": 2456191, "description": "Equitable access to safe and affordable drinking water, sanitation and hygiene."}, {"id": 113038, "code": "1.5", "name": "The government and other stakeholders have strengthened capacities to ensure gender-responsive programmes and quality services to prevent and respond to violence, exploitation and abuse for the popula", "required": 458751, "available": 452433, "spent": 452433, "description": "Protection from violence, exploitation and abuse, including sexual and gender-based violence."}, {"id": 113138, "code": "1.6", "name": "The government and other stakeholders have strengthened capacities to ensure equitable access to an inclusive, child-sensitive, gender- and shock-responsive social protection system, particularly for ", "required": 214237, "available": 160793, "spent": 153293}, {"id": 113139, "code": "1.7", "name": "The government and other stakeholders have strengthened capacities to ensure the population, particularly the most vulnerable, access affordable, adequate and healthy living environments, including ho", "required": 900000, "available": 264781, "spent": 80602}]}, {"id": 99164, "code": "2", "name": "Sustainable and Inclusive, Green-Led Growth, People-Centred Economic Recovery, Livelihoods and Productivity", "required": 16936658, "available": 16166357, "spent": 13016394, "description": "Outcome 2 Statement: By 2027, more people in Sri Lanka, particularly youth and the most vulnerable, have equitable, decent, just work and income opportunities, and benefit from and contribute to inclusive, gender-transformative, resilient and green-led economic recovery, growth and diversification.", "children": [{"id": 113141, "code": "2.1", "name": "The government in partnership with the private sector, trade unions/producers’ organizations, women, youth, and other stakeholders demonstrate strengthened capacity and commitment to implement transfo", "required": 8275174, "available": 8143131, "spent": 5712027}, {"id": 113142, "code": "2.2", "name": "The government, private sector, and other stakeholders demonstrate strengthened capacities and commitment to provide needs-based, quality and affordable technical education, skills and entrepreneurshi", "required": 6058104, "available": 5586111, "spent": 5160311}, {"id": 113143, "code": "2.3", "name": "The government, private sector and other stakeholders create an enabling and innovative business environment for job-rich economic growth and diversification of sustainable enterprises and key value c", "required": 2603380, "available": 2437115, "spent": 2144056}]}]}, {"id": 99110, "code": "2", "name": "Resilient and Green Recovery and Growth for Shared Prosperity and Environmental Sustainability", "required": 34090534, "available": 26700900, "spent": 21042993, "description": "Focusing on pursuing macroeconomic stability and promoting green, sustainable and more equitable economic growth through diversification and transformation, leading to increased opportunities for decent jobs and sustainable livelihoods; while also addressing the triple manmade planetary crisis throu", "children": [{"id": 99166, "code": "3", "name": "Natural Resource Management, Climate Resilience and Environmental Sustainability", "required": 34090534, "available": 26700900, "spent": 21042993, "description": "Outcome 3 statement: By 2027, more people and communities in Sri Lanka, especially the vulnerable and marginalized, are more resilient to climate change and disaster risks, have enhanced water and food security, and equitably benefit from ambitious climate action and increasingly sustainable managem", "children": [{"id": 113144, "code": "3.1", "name": "The government demonstrates improved commitment to gender-responsive and climate-smart environmental protection, natural resource management, and sustainable consumption and production practices.", "required": 5311741, "available": 5364371, "spent": 2858150, "description": "By 2027, it is expected to adopt and implement comprehensive strategies that prioritize gender equality and climate resilience within its environmental protection, natural resource management, and sustainable consumption and production policies. This commitment involves the integration of gender-res"}, {"id": 113146, "code": "3.2", "name": "The private sector, other non-state actors and the people in Sri Lanka have improved knowledge and capacities to demand for, adopt and use environmentally friendly, gender-responsive and climate-smart", "required": 5847254, "available": 5111165, "spent": 3164601, "description": "The output describes a scenario where Sri Lanka's private sector, non-state entities, and citizens have enhanced their understanding and abilities to advocate for, implement, and utilize practices that are eco-friendly, inclusive of gender considerations, and resilient to climate change. This involv"}, {"id": 113147, "code": "3.3", "name": "The government, non-state institutions and the people in Sri Lanka, particularly the most vulnerable, have strengthened resilience and improved capacities to anticipate, adapt, respond to and recover ", "required": 22931539, "available": 16225364, "spent": 15020242}]}]}, {"id": 99111, "code": "3", "name": "Social Cohesion and Inclusive Governance & Justice", "required": 23807677, "available": 23275851, "spent": 17962576, "description": "Aiming to ensure that more inclusive, participatory and transparent governance systems and mechanisms are in place at all levels that effectively, efficiently and equitably pursue progress towards the SDGs while leaving no-one behind. At the same time, promote a peaceful, inclusive and cohesive soci", "children": [{"id": 99167, "code": "4", "name": "Inclusive Governance, Justice and Rule of Law", "required": 17617349, "available": 17610901, "spent": 13346174, "children": [{"id": 113148, "code": "4.1", "name": "Governance and State institutions, systems and mechanisms at all levels demonstrate strengthened commitment to people-centric, independent, inclusive and transparent democratic governance and administ", "required": 9998500, "available": 9998500, "spent": 6800912}, {"id": 113149, "code": "4.2", "name": "Government demonstrates strengthened capacities to plan, resource, deliver and monitor, evidence-led, SDG-driven sustainable national and sub-national development which is responsive to people’s needs", "required": 4533397, "available": 4526949, "spent": 4517596}, {"id": 113150, "code": "4.3", "name": "Justice sector institutions and stakeholders have enhanced capacity and demonstrate commitment to ensure equal access to affordable, non-discriminatory justice and rule of law in a transparent and acc", "required": 3085452, "available": 3085452, "spent": 2027666}]}, {"id": 99168, "code": "5", "name": "Social Cohesion, Sustaining Peace and Human Rights", "required": 6190328, "available": 5664950, "spent": 4616402, "description": "Outcome 5 statement: By 2027, the people of Sri Lanka live in a society which is more cohesive and strengthened by transformative and rights-based processes and mechanisms which support peaceful coexistence and human rights for all.", "children": [{"id": 113151, "code": "5.1", "name": "The government, state and other institutional duty bearers, demonstrate increased capacities and commitment to uphold standards, practices and norms that promote human rights, non-discrimination, soci", "required": 4370914, "available": 3960405, "spent": 2969970}, {"id": 113152, "code": "5.2", "name": "People of all ages in Sri Lanka have enhanced knowledge, skills, and capacities to demand for and exercise their rights, and engage in constructive dialogue and actions that promote social cohesion, a", "required": 1819414, "available": 1704545, "spent": 1646432}]}]}, {"id": 99112, "code": "4", "name": "Gender Equality", "required": 3995973, "available": 3924908, "spent": 3422637, "description": "This cross-cutting Strategic Priority addresses structural and intersectoral gender inequalities. It also promotes women’s equal and meaningful engagement in leadership and decision-making to foster an\nenvironment where women and girls and gender-diverse people live free from discrimination and viol", "children": [{"id": 109982, "code": "6", "name": "Gender equality and women's empowerment", "required": 3995973, "available": 3924908, "spent": 3422637, "description": "Outcome 6 statement: By 2027, women and girls enjoy and are empowered to exercise their full rights, representation, and agency over all aspects of their lives, and live free from discrimination and violence.", "children": [{"id": 113153, "code": "6.1", "name": "A strengthened gender-responsive policy, regulatory and budgeting environment and mechanisms are in place to promote the empowerment of women and girls and protect them from discrimination, violence a", "required": 437740, "available": 380821, "spent": 182965}, {"id": 113154, "code": "6.2", "name": "Women, girls and other gender minorities are empowered to increasingly access, participate in and lead decision-making processes in political, economic, social and public life, and benefit from an ena", "required": 3558233, "available": 3544087, "spent": 3239672}]}]}]}