{"workspace_id": 23, "name": "Morocco", "totals": {"required": 73165048.0, "available": 70049541.99, "spent": 49883725.99}, "sdgs": {"1": {"required": 7376740.4, "available": 7234458.4, "spent": 4741427}, "2": {"required": 1507088.83, "available": 1464588.83, "spent": 644810.5}, "3": {"required": 6409625.83, "available": 4800040.83, "spent": 4602127.83}, "4": {"required": 5043627, "available": 4564511, "spent": 3599321.67}, "5": {"required": 16718478.07, "available": 16602197.57, "spent": 13055925.83}, "6": {"required": 471255.4, "available": 471255.4, "spent": 67896}, "7": {"required": 2052790.07, "available": 1923190.07, "spent": 1530431.33}, "8": {"required": 3184582.4, "available": 3140582.4, "spent": 2526576.5}, "9": {"required": 2062164.33, "available": 1933620.33, "spent": 1599571.67}, "10": {"required": 4083234.17, "available": 3852400.33, "spent": 3021371}, "11": {"required": 2076482, "available": 2377605, "spent": 1383620.33}, "12": {"required": 1364611, "available": 1305111, "spent": 557729}, "13": {"required": 2072274.17, "available": 1942674.17, "spent": 1128031.33}, "14": {"required": 469364.5, "available": 469364.5, "spent": 80154.5}, "15": {"required": 687697.83, "available": 687697.83, "spent": 80154.5}, "16": {"required": 6458003.67, "available": 6201389.33, "spent": 3755616.5}, "17": {"required": 11127028.33, "available": 11078855, "spent": 7508960.5}}, "projects": [{"id": 140243, "agency": "UNDP", "sdg": null, "code": "4205", "name": "Renforcement des institutions aux niveaux national et local en vue de fournir à la population des services publics de qualité, durables,réactifs,efficaces, transparents, inclusifs et accessibles, en t", "description": "-Projet: Inclusive SDG Financing Framework.\n-Projet: Accompagnement du Département du Tourisme du Maroc dans la mise en œuvre du nouveau système de classement des établissements d'hébergement touristique. \n-Projet: Harmonisation et évaluation des politiques publiques (HEPP) – Phase 2. \n-Projet: Portefeuille Réforme de l'Administration Publique.\n-Projet: Assistance technique au Ministère de l'Inclusion Économique, de la Petite Entreprise, de l'Emploi et des Compétences (MIEPEEC).\n-Projet: Program", "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.2 Les capacités des parties prenantes nationales sont renforcées afin d'accompagner la modernisation des services publics, l'amélioration de la transparence et la lutte contre la corruption.", "required": 18508828, "available": 18508828, "spent": 12431632}, {"id": 140193, "agency": "UNDP", "sdg": null, "code": "3203", "name": "Appui à l'amélioration de l'accès équitable aux service de base, de moyens de subsistance et d'un enviornnement naturel durable, au profit des populations vulnérables des zones défavorisées, en partic", "description": "-Projet: Programme de l'Oasis du Sud. \n-Projet: PROGRAMME DE DÉVELOPPEMENT LOCAL INTÉGRÉ DE L’ORIENTAL (PHASE III). \n-Projet: Programme de Valorisation Durable des Ksour et Kasbah du Maroc (PVD2K).\n-Projet: Assistance technique pour l’appui à la mise en œuvre de la stratégie GISSR du pôle social 2024-2027.\n-Projet: Appui pour la mise en place d’une politique publique intégrée pour la promotion des droits de personne en situation d’handicap\n-Projet: Youth Aspirations and Abilities to Advance Nati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 6102112, "available": 6102112, "spent": 3778104}, {"id": 140148, "agency": "UNDP", "sdg": null, "code": "1112", "name": "Renforcement des capacités nationales et élaboration de solutions innovantes pour opérer une  transition économique et énergétique inclusive, axée sur les questions de genre, verte, circulaire et sobr", "description": "-Projet: GEF - CBIT for NDC planning & monit-UNDP-MAR-00116030 (Award ID 00116030.1).\n-Projet: GEF- Morocco 5NC+BTR-UNDP-MAR-00130895 (Award ID 00130895.1).\n-Projet: GEF-Marrakech Ville durable -UNDP-MAR-00122433.\n-Projet: PIMS-9596 PPG GEF 8 - MOROCCO NET-ZERO NATURE-POSITIVE INTEGRATED PROGRAM\n-Projet: GCF-Morocco NAP-GCF-UNDP-MAR-00126537.\n-Projet: RCAT - Climat AT&RC DD inclusif-UNDP-MAR-00106663.\n-Projet: Coopération sud-sud-UNDP-MAR-00110380.\n-Projet: Renforcement opérationnel 4C-UNDP-MAR-", "start": "2023-01-01", "end": "2027-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 3966569, "available": 3577769, "spent": 2634571}, {"id": 139932, "agency": "UNICEF", "sdg": null, "code": "2301", "name": "Appui aux acteurs de l'éducation et de la formation pour offrir une éducation et enseignement de qualité en faveurs des filles et des garçons les plus défavorisés ", "description": "Appui aux acteurs de l'éducation et de la formation pour offrir une éducation et enseignement de Qualité en faveur des filles et des garçons les plus défavorisés ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3 Les capacités des acteurs du système éducatif sont renforcées en vue d'assurer une éducation et une formation inclusive et de qualité à tous les âges, y compris aux populations les plus vulnérable", "required": 2932519, "available": 2932519, "spent": 2932519}, {"id": 140204, "agency": "UNDP", "sdg": null, "code": "4113", "name": "Consolidation des institutions nationales et du cadre juridique en faveur de la démocratie, des droits humains et de la justice, dans le respect de la Constitution marocaine et des normes et engagemen", "description": "-Projet: Appui à la transformation digitale.\n-Projet: Appui à la mise en œuvre du Plan d'action national en matière de démocratie et des droits de l'homme.\n-Projet: Appui au renforcement du processus de mise en œuvre des engagements internationaux du Royaume du Maroc en matière de droits de l’Homme.\n-Projet: Multicomposante ODD/SNDD.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 2612000, "available": 2612000, "spent": 1681079}, {"id": 139826, "agency": "UNODC", "sdg": null, "code": "4110", "name": "Appui aux institutions et consolidation de la mise en oeuvre des engagements internationaux pris par la Maroc en matière de sécurité humaine, de prévention et de lutte contre le crime transnational or", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 2550000, "available": 2509834, "spent": 740395}, {"id": 139939, "agency": "UNICEF", "sdg": null, "code": "3304", "name": "Appui au renforcement du système territorial de protection de l'enfance ", "description": "Appui au renforcement du système territorial de protection de l'enfance ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 1475547, "available": 1475547, "spent": 1475547}, {"id": 139916, "agency": "UNICEF", "sdg": null, "code": "2107", "name": "Renforcement des capacités des acteurs de la santé publique au niveau décentralisé pour garantir des soins de santé primaires de qualité(focus sur la réduction de la mortalité et le dévelopment de l’e", "description": "Renforcement des capacités des acteurs de la santé publique au niveau décentralisé pour garantir des soins de santé primaires de qualité(focus sur la réduction de la mortalité et le dévelopment de l’enfant)", "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 1446382, "available": 1446382, "spent": 1446382}, {"id": 155047, "agency": "UNHCR", "sdg": null, "code": "2310", "name": "Mise en place et renforcement de programmes de soutien à l'éducation accessibles à tous les réfugiés.", "description": "Le HCR soutient l’accès aux enfants des réfugiés à la crèche, au préscolaire, à l'éducation primaire, secondaire (y compris l'éducation non formelle) et universitaire (DAFI)\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.3 Les capacités des acteurs du système éducatif sont renforcées en vue d'assurer une éducation et une formation inclusive et de qualité à tous les âges, y compris aux populations les plus vulnérable", "required": 1431522, "available": 1080806, "spent": 1080806}, {"id": 139900, "agency": "UNIDO", "sdg": null, "code": "1207", "name": "Appui technique à la  transition vers une économie inclusive, circulaire à travers des méthodes innovantes de collectes et de valorisation des déchets plastiques ", "description": "Le projet vise à aider les entreprises des chaînes de valeur sélectionnées à adopter des pratiques d'économie circulaire et reconnaît que la mise en œuvre de ces pratiques nécessite la collaboration de tous les acteurs des chaînes de valeur mondiales, des grandes multinationales aux fournisseurs et aux PME. .", "start": "2023-01-19", "end": "2026-11-30", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 1391333, "available": 1391333, "spent": 539187}, {"id": 155009, "agency": "UNESCO", "sdg": null, "code": "3413", "name": "Appui au perfectionnement de la formation professionnelle dans le secteur du textile", "description": "Le Bureau de l’UNESCO pour le Maghreb met en œuvre (2023 - 2025) le projet \"Formation de qualité pour l'emploi et l'entreprenariat dans le secteur textile habillement cuir au Maroc\". Ce projet vise à améliorer la qualité, la pertinence et l’attractivité de la formation dans ce secteur stratégique, à travers le soutien en ingénierie de formation, le perfectionnement des formateurs/trices et tuteurs/maitres d’apprentissage, ainsi que la formation des apprenants/tes.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.4 Les jeunes vulnérables, notamment les NEETs, ainsi que les acteurs les accompagnant, sont appuyés en vue d'une meilleure inclusion, à travers notamment le renforcement de la formation, l'employabi", "required": 1188815, "available": 1188815, "spent": 412306}, {"id": 155046, "agency": "UNHCR", "sdg": null, "code": "2218", "name": "Appui à l'accès des réfugiés aux services de soins de santé secondaires et tertiaires", "description": "Le HCR soutient l'accès des réfugiés au système de santé : accompagnement et prise en charge des réfugiés les plus vulnérables vers les établissements de santé publics de deuxième et troisième niveaux au Maroc.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 1184147, "available": 701870, "spent": 701870}, {"id": 139935, "agency": "UNICEF", "sdg": null, "code": "2402", "name": "Renforcement des capacités des acteurs de l'éducation et de la formation pour offrir aux filles et aux garçons, en particulier les filles des zones rurales, un accès accru à une éducation inclusive et", "description": "Renforcement des capacités des acteurs de l'éducation et de la formation pour offrir aux filles et aux garçons, en particulier les filles des zones rurales, un accès accru à une éducation inclusive et sensible au genre, afin d'acquérir les compétences nécessaires pour une meilleure transition à la vie active. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.4 Les structures du système éducatif sont renforcées pour un meilleur accès, notamment des enfants et des jeunes du milieu rural, à une éducation et une formation, inclusive et de qualité.", "required": 1105967, "available": 1105967, "spent": 1105967}, {"id": 140023, "agency": "FAO", "sdg": null, "code": "4406", "name": "Revitalisation des agroécosystèmes oasiens par une approche durable, intégrée et paysagère", "description": "Revitalise oasis agro-ecosystems in the Drâa-Tafilalet region to be productive, attractive and healthy, and to sustain and make more resilient the livelihoods of the local communities\n", "start": "2023-01-01", "end": "2025-03-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 1000000, "available": 1000000, "spent": 0}, {"id": 155027, "agency": "UNHCR", "sdg": null, "code": "1319", "name": "Mise en place d’interventions pour les moyens de subsistance et l’inclusion économique au bénéfice des réfugié.e.s.", "description": "Soutien technique et financier dans les initiatives entrepreneuriales, la recherche d'emploi et la formation professionnelle  \n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 800000, "available": 559048, "spent": 559048}, {"id": 155066, "agency": "UNESCO", "sdg": null, "code": "4321", "name": "Renforcement de la résilience du Maroc face aux séismes", "description": "1.1 Renforcement du réseau national de surveillance des séismes\n1.2 Renforcement des capacités nationales en sismologie et en gestion des crises des catastrophes\n1.3 sensibilisation et éducation des décideurs et du grand public pour réduire les effets des séismes", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 774000, "available": 774000, "spent": 684000}, {"id": 140198, "agency": "UNDP", "sdg": null, "code": "3504", "name": "Amélioration de la résilience et la prévention de l'extrêmisme violent auprès des personnes en situation de vulnérabilité", "description": "-Projet: Programme d’Appui à la réhabilitation et à la réinsertion des condamnés en vertu des lois relatives à la lutte contre le terrorisme y compris les revenants des zones de conflits et leurs familles notamment les femmes et les enfants. \n-Projet:  Appui à la Promotion de la Tolérance, du Civisme, de la Citoyenneté en milieu scolaire et à la prévention des comportements à risques.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 731277, "available": 731277, "spent": 339480}, {"id": 139942, "agency": "UNICEF", "sdg": null, "code": "4312", "name": "Appui aux partenaires nationaux pour la productioon des données  et des évidences pour éclairer les politiques, renforcer le plaidoyer et la redevabilité des décideurs.", "description": "Appui aux partenaires nationaux pour la productioon des données et des évidences pour éclairer les politiques, renforcer le plaidoyer et la redevabilité des décideurs.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 682535, "available": 682535, "spent": 676065}, {"id": 139930, "agency": "UNICEF", "sdg": null, "code": "2108", "name": "Appui aux femmes, nouveau-nés et enfants pour l'accès et l'utilisation des services de santé et nutrition promotionnels, préventifs et curatifs équitables et de qualité", "description": "Appui aux femmes, nouveau-nés et enfants pour l'accès et l'utilisation des services de santé et nutrition promotionnels, préventifs et curatifs équitables et de qualité", "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 667921, "available": 667921, "spent": 581075}, {"id": 139934, "agency": "UNICEF", "sdg": null, "code": "2401", "name": "Appui aux filles et  garçons les plus défavorisés pour un meilleur accès à une éducation de la petite enfance de qualité, inclusive et sensible au genre.", "description": "Appui aux filles et garçons les plus défavorisés pour un meilleur accès à une éducation de la petite enfance de qualité, inclusive et sensible au genre.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.4 Les structures du système éducatif sont renforcées pour un meilleur accès, notamment des enfants et des jeunes du milieu rural, à une éducation et une formation, inclusive et de qualité.", "required": 667610, "available": 667610, "spent": 457738}, {"id": 140354, "agency": "ILO", "sdg": null, "code": "1314", "name": "Elaboration et évaluation d’un modèle de réinsertion socio-économique durable pour les femmes travailleuses migrantes saisonnières par le micro-entrepreneuriat ou le travail salarié dans des secteurs ", "description": "Elaboration et validation d'un parcours de formation et d'accompagnement adapté au cycle migratoire des bénéficiaires  ainsi que d'un guide d'utilisation pour les parties prenantes concernées", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 630000, "available": 630000, "spent": 630000}, {"id": 140187, "agency": "UNDP", "sdg": null, "code": "1205", "name": "Promotion d’un environnement favorable et de solutions et pratiques inclusives qui favorisent la  conservation de la biodiversité et des écosystèmes et la gestion durable des ressources naturelles, en", "description": "-Projet: GEF- APA II-Protocole Nagoya.\n-Projet: Global Biodiversity Finance Programme.\n-Projet: Morocco - NBSAP and 7th NR.\n-Projet: GEF- Global Biodiversity Framework Early Action Support.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 588729, "available": 588729, "spent": 160309}, {"id": 139899, "agency": "UNIDO", "sdg": null, "code": "1106", "name": "Renforcement des capacités du secteur industriel privé dans l'accélération de l’Efficacité Energétique au Maroc", "description": "Le projet vise à réaliser 10 % d'économies d'énergie dans 45 entreprises industrielles au Maroc grâce à une sensibilisation ciblée, à un soutien à l'adoption de l'efficacité énergétique et à trois programmes de formation différents.", "start": "2023-01-01", "end": "2025-04-30", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 584345, "available": 584345, "spent": 584345}, {"id": 139573, "agency": "UN Women", "sdg": null, "code": "4308", "name": "Appui technique aux parties prenantes pour la mise mise en œuvre de la BSG et le suivi de la performance budgétaire sensible au genre", "description": "(i)\tProjet “Financer l'égalité : Renforcer la BSG au Maroc” : En partenariat avec le Centre d’Excellence pour la Budgétisation Sensible au Genre (CE-BSG), une unité dédiée au sein du ministère de l’Économie et des Finances, le programme vise à renforcer la budgétistation sensible au genre BSG, notamment à travers la planification, la programmation, la mise en œuvre et le suivi budgétaire sensibles au genre au sein de l’administration marocaine.\n(ii)\tProjet \"Renforcement de la budgétisation sensi", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 576501, "available": 576501, "spent": 576501}, {"id": 139099, "agency": "WHO", "sdg": null, "code": "2102", "name": "Appui à la résilience du Système de la Santé et l'amélioration de l'accés à des services de santé de qualité", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 525000, "available": 228000, "spent": 228000}, {"id": 139938, "agency": "UNICEF", "sdg": null, "code": "3202", "name": "Appui à la protection des droits des enfants en mouvement ", "description": "Appui à la protection des droits des enfants en mouvement ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 513902, "available": 513902, "spent": 513902}, {"id": 139940, "agency": "UNICEF", "sdg": null, "code": "3305", "name": "Appui aux renforcements des mécanismes d'éradication de la Violence à l'egard des enfants ", "description": "Appui au renforcement des mécanismes d'éradication de la Violence à l'égard des enfants ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 501227, "available": 501227, "spent": 501227}, {"id": 140253, "agency": "IOM", "sdg": null, "code": "2403", "name": "Mise en place d'un modèle d'éducation intégré ", "description": "Mise en œuvre du modèle Education FORSATY, composé d’appui pédagogique adapté, parascolaire intégré, appui psychosocial, éveil scientifique, et mobilisation parentale  en partenariat avec des One Stop Shops de la société civile et les acteurs éducation du secteur public (établissements scolaires et directions provinciales) \t\n", "start": "2023-01-01", "end": "2025-05-31", "outcome": "2.4 Les structures du système éducatif sont renforcées pour un meilleur accès, notamment des enfants et des jeunes du milieu rural, à une éducation et une formation, inclusive et de qualité.", "required": 500000, "available": 500000, "spent": 0}, {"id": 181993, "agency": "UNIDO", "sdg": null, "code": "1126", "name": "Accompagnement de l'industrie automobile pour renforcer les pratiques de devoir de vigilance des PME ", "description": "Accompagnement de l'industrie automobile pour renforcer les pratiques de devoir de vigilance des PME : organisation de cycles de formation et de 10 sessions d'information dans 7 villes marocaines, avec la participation de 269 acteurs sensibilisés.\n", "start": "2024-01-01", "end": "2025-04-30", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 500000, "available": 500000, "spent": 500000}, {"id": 139186, "agency": "UNOPS", "sdg": null, "code": "4201", "name": "Appui technique à la DGSN pour l’amélioration des capacités de formation et d’entrainement de leurs équipe", "description": "Project : Morocco Security Sector Support ", "start": "2023-12-08", "end": "2025-02-28", "outcome": "4.2 Les capacités des parties prenantes nationales sont renforcées afin d'accompagner la modernisation des services publics, l'amélioration de la transparence et la lutte contre la corruption.", "required": 485862, "available": 485862, "spent": 485862}, {"id": 139187, "agency": "UNOPS", "sdg": null, "code": "4202", "name": "Appui technique pour l’amélioration des capacités digitales de la DGSN", "description": "Project : Morocco Security Sector Support", "start": "2023-12-08", "end": "2025-02-28", "outcome": "4.2 Les capacités des parties prenantes nationales sont renforcées afin d'accompagner la modernisation des services publics, l'amélioration de la transparence et la lutte contre la corruption.", "required": 485862, "available": 485862, "spent": 485862}, {"id": 139589, "agency": "UN Women", "sdg": null, "code": "4309", "name": " Appui technique aux producteurs et utilisateurs de données, à l'échelle nationale et régionale, pour la production et dissémination des statistiques sensibles au genre ", "description": "(i)\tProgramme “Appui à l'intégration du genre dans la production et l'analyse des statistiques sensibles au genre”: En partenariat avec le Haut Commissariat au Plan (HCP), le programme soutient les politiques publiques visant à réduire les inégalités de genre à travers le développement d'une base de connaissances, de données opportunes et fiables, ainsi que d’indicateurs sensibles au genre dans plusieurs domaines, notamment l’autonomisation économique des femmes et la violence basée sur le genre", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 465995, "available": 465995, "spent": 465995}, {"id": 139828, "agency": "UNODC", "sdg": null, "code": "4111", "name": " Renforcer l'accès à la justice pour les jeunes en conflit avec la loi et autres populations vulnérables y compris les femmes, enfants, victimes de traite et autres abus", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 450000, "available": 450000, "spent": 402031}, {"id": 139931, "agency": "UNICEF", "sdg": null, "code": "2109", "name": "Appui aux enfants, adolescents et parents vulnérables pour adopter des pratiques familiales positives en santé, hygiène, nutrition et parentalité, y compris en temps de crise.", "description": "Appui aux enfants, adolescents et parents vulnérables pour adopter des pratiques familiales positives en santé, hygiène, nutrition et parentalité, y compris en temps de crise.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 447074, "available": 447074, "spent": 447074}, {"id": 139990, "agency": "UN Women", "sdg": null, "code": "3511", "name": "Appui  technique aux  institutions concernées et aux  organisations de la société civile qui promeuvent l'autonomisation économique des femmes à travers la transformation  des masculinités patriarcale", "description": "Le programme « Dare to Care » (DTC) vise à transformer les normes sociales patriarcales et les masculinités, en mettant l'accent sur le Maroc, l'Égypte et la Jordanie. Ce programme régional vise à promouvoir l'égalité des sexes et l'autonomisation des femmes en utilisant comme point de départ l'implication des hommes et des garçons dans les soins non rémunérés et les responsabilités domestiques. Le programme doit également contribuer à modifier les normes sociales discriminatoires et à briser le", "start": "2023-01-01", "end": "2026-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 414594, "available": 414594, "spent": 414594}, {"id": 152304, "agency": "UN Women", "sdg": null, "code": "1302", "name": " Renforcement des capacités des acteurs du marché du travail pour la promotion de l'accès des femmes au travail décent et à l'entrepreneuriat", "description": "(i) Projet d’appui à l’inclusion économique des femmes œuvrant dans le secteur agricole et de la pêche\n(ii) Programme régional \"Surging Women's Employment by five per cent in the Arab States\" visant l'accélération de l'employabilité des femmes dans la région des Etats Arabes. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 405900, "available": 405900, "spent": 405900}, {"id": 140269, "agency": "IOM", "sdg": null, "code": "3308", "name": "Amélioration de l'accès des victimes de traite aux services de protection", "description": " Les victimes de traite bénéficient de services de protection\t\n", "start": "2023-07-01", "end": "2025-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 400000, "available": 400000, "spent": 40000}, {"id": 139937, "agency": "UNICEF", "sdg": null, "code": "3106", "name": "Appui à la mise en œuvre de la réforme de la Protection Sociale, notamment la généralisation des allocation familiales à tous les enfants ", "description": "Appui à mise en œuvre de la réforme de la Protection Sociale notamment la généralisation des allocations familiales à tous les enfants ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 393931, "available": 393931, "spent": 308744}, {"id": 140034, "agency": "UNFPA", "sdg": null, "code": "2112", "name": "Les capacités nationales et infranationales sont améliorées en vue de l’élaboration et de la mise en œuvre des politiques, plans et programmes visant à promouvoir les droits fondamentaux des femmes et", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 378000, "available": 378000, "spent": 362840}, {"id": 140251, "agency": "UNDP", "sdg": null, "code": "4314", "name": "Appui au renforcement des systèmes d'information de suivi et évaluation au niveau national et régional ", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 373774, "available": 373774, "spent": 357208}, {"id": 139596, "agency": "UN Women", "sdg": null, "code": "4402", "name": "Appui au renforcement des structures de la DGCT en matière l'intégration de l'approche genre dans leurs processus de planification et de suivi de la DGCT  ", "description": "Programme “Planification et budgétisation territoriales sensibles au genre II”: En partenariat avec le Ministère de l’Intérieur, la Direction Générale des Collectivités Territoriales et financé par le Ministère de l’Intérieur, le programme vise à accompagner le Ministère de l’Intérieur dans cinq régions cibles du Maroc pour intégrer l’approche genre dans les mécanismes de gouvernance territoriale, conformément aux dispositions des lois organiques relatives aux collectivités territoriales et à le", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 371922, "available": 371922, "spent": 371922}, {"id": 155001, "agency": "UNESCO", "sdg": null, "code": "2503", "name": "Appui à la sauvegarde du patrimoine minier de Jerada et des sites du patrimoine mondial de Tétouan et d'Essaouira", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.5 Les systèmes dédiés sont renforcés pour une meilleure valorisation du patrimoine et un accès accru à la culture comme moteur de cohésion sociale.", "required": 360000, "available": 360000, "spent": 81582}, {"id": 140004, "agency": "FAO", "sdg": null, "code": "1212", "name": "Appui technique pour la mise en œuvre du programme de gestion intégrée des ravageurs et des pesticides au Maroc (FSP)", "description": "Appui technique pour la mise en œuvre du programme de gestion intégrée des ravageurs et des pesticides au Maroc (FSP)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 350000, "available": 333000, "spent": 333000}, {"id": 151751, "agency": "UNHCR", "sdg": null, "code": "3210", "name": "Soutien aux initiatives communautaires portés par les réfugiés améliorant leur intégration", "description": "Les initiatives communautaires des réfugiés sont soutenues et la mise en réseau est encouragée : le HCR et ses partenaires, s'appuyent sur les agents communautaires, une partie essentielle de sa stratégie de communication avec les communautés . Le HCR travaille avec ses partenaires, la société civile, le secteur privé et les structures publiques pour renforcer les aptitudes et les compétences des communautés de réfugiés. L'interconnexion et la mise en réseau des acteurs concernés sont encouragés", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 345841, "available": 174720, "spent": 171720}, {"id": 179127, "agency": "UNAIDS", "sdg": null, "code": "2220", "name": "Les capacités nationales et régionales pour mettre à l’échelle les programmes de prévention combinée du VIH pour les populations clés ou vulnérables, de qualité en tenant compte du genre et ne laissan", "description": "Les capacités nationales et régionales pour mettre à l’échelle les programmes de prévention combinée du VIH pour les populations clés ou vulnérables, de qualité en tenant compte du genre et ne laissant personne pour compte, sont renforcées pour atteindre les objectifs de couverture nationaux.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 305000, "available": 174500, "spent": 137500}, {"id": 140028, "agency": "FAO", "sdg": null, "code": "4503", "name": "Assistance technique au Programme de Développement de l'Alimentation en Eau Potable Rurale et de l'Assainissement Phase II\t", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.5 Les capacités des acteurs publics et des parties prenantes locales, en particulier dans les régions vulnérables, sont renforcées en faveur d'une gouvernance participative des ressources naturelles", "required": 300000, "available": 300000, "spent": 0}, {"id": 140058, "agency": "IOM", "sdg": null, "code": "1311", "name": "Renforcement des opportunités de réintégration des marocains de retour et dans leur pays d'origine", "description": "Renforcement des opportunités de réintégration  des marocains de retour et migrants dans leur pays d'origine\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 300000, "available": 300000, "spent": 300000}, {"id": 139836, "agency": "UNFPA", "sdg": null, "code": "3104", "name": "Appui a l'optimisation et la mise en œuvre du recensement de 2024 et la diffusion des résultats", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 300000, "available": 300000, "spent": 225698}, {"id": 181994, "agency": "UNIDO", "sdg": null, "code": "1326", "name": "Soutien au renforcement des écosystèmes d'innovation dans les technologies propres  ", "description": "Renforcement de capacités de 30 entrepreneurs pour favoriser l’innovation dans les technologies propres", "start": "2023-05-01", "end": "2025-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 300000, "available": 300000, "spent": 300000}, {"id": 139936, "agency": "UNICEF", "sdg": null, "code": "3105", "name": "Appui à des Finances Publiques sensibles aux enfants, notamment pour les secteurs sociaux", "description": "Appui à des Finances Publiques sensibles aux enfants notamment pour les secteurs sociaux les ciblant", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 292379, "available": 292379, "spent": 266110}, {"id": 140255, "agency": "UNDP", "sdg": null, "code": "4413", "name": "Renforcement des capacités des autorités et acteurs nationaux et locaux pour la mise en oeuvre de la charte de régionalisation et de déconcentration et renforcer la gouvernance locale inclusive et l’e", "description": "-Projet: Appui à la Gouvernance locale dans la mise en œuvre de la Régionalisation Avancée –AGORA III .", "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 281772, "available": 281772, "spent": 279390}, {"id": 140835, "agency": "UN ECA", "sdg": null, "code": "1121", "name": "Développement et renforcement des capacités techniques et commerciales pour établir des chaînes de valeur régionales pour la mobilité électrique (Maroc; Zambie; RDC)", "description": "Development of a Regional Value Chain for Electric Mobility in Morocco, Zambia, and the Democratic Republic of Congo (DRC)\n1. Expected Project Outcomes\nStrengthened capacity of Member States to establish and implement an enabling business environment and ecosystem for the development of the electric mobility value chain across the continent.\nEnhanced technical expertise within Member States to support the growth and integration of the electric mobility value chain.\n2. Objectives of the Field Mis", "start": "2023-09-01", "end": "2025-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 258720, "available": 130176, "spent": 130176}, {"id": 140041, "agency": "UNFPA", "sdg": null, "code": "3306", "name": "Développement des outils et dispositifs, notamment numérique, visant à assurer la continuité des services essentiels en personne et a distance et a réduire les inégalités accentuées par la crise sanit", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 258000, "available": 258000, "spent": 258000}, {"id": 140000, "agency": "FAO", "sdg": null, "code": "1111", "name": "Renforcement des capacités dans le secteur de l'aquaculture, par la mise en place d'une station de démonstration/formation aquacole en élevage de poissons et conchyliculture", "description": "Le projet est sensé contribuer à l?amélioration de la sécurité alimentaire à travers l?amélioration durable de la productivité du secteur de l?aquaculture par le renforcement des compétences et des connaissances des personnels impliqués dans le sect²eur (formateurs, cadres, investisseurs, techniciens et ouvriers spécialisés et qualifiés\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 250000, "available": 250000, "spent": 0}, {"id": 140355, "agency": "ILO", "sdg": null, "code": "1315", "name": "Appui à l’insertion socio-professionnelle des travailleurs migrants par les Services Publics de l’Emploi", "description": "Appui de l'ANAPEC à la mise en place et digitalisation d'outils d'intermédiation (Placement à l'International, Prospection à l'international", "start": "2023-01-01", "end": "2026-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 250000, "available": 250000, "spent": 250000}, {"id": 140260, "agency": "IOM", "sdg": null, "code": "2306", "name": "Renforcement des capacités des acteurs éducatifs sur la protection, l'enfance et la migration ", "description": " Renforcement de capacités des acteurs éducatifs (professeurs et de l'administration éducative) sur la protection de l'enfance, la migration, l'interculturalité et  la traite des êtres humains dans le cadre du projet d'Assistance et Protection des Enfants Non-Accompagnés et Séparés au Maroc \t\n", "start": "2023-01-01", "end": "2024-01-31", "outcome": "2.3 Les capacités des acteurs du système éducatif sont renforcées en vue d'assurer une éducation et une formation inclusive et de qualité à tous les âges, y compris aux populations les plus vulnérable", "required": 250000, "available": 250000, "spent": 250000}, {"id": 139893, "agency": "UNIDO", "sdg": null, "code": "1104", "name": "Appui pour l'amélioration de la compétitivité des entreprises Marocaine à travers le développement de l'industrie 4.0", "description": "Dans une approche intégrée, le projet vise à soutenir les conditions nécessaires pour accélérer l'adoption de l'industrie 4.0 dans les entreprises marocaines. ", "start": "2023-10-31", "end": "2025-04-30", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 250000, "available": 250000, "spent": 250000}, {"id": 139830, "agency": "UNODC", "sdg": null, "code": "4204", "name": "Appui à la strategie Nationale de la Prévention et la Lutte contre la corruption et la mise en oeuvre de l'UNCAC", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.2 Les capacités des parties prenantes nationales sont renforcées afin d'accompagner la modernisation des services publics, l'amélioration de la transparence et la lutte contre la corruption.", "required": 250000, "available": 60000, "spent": 0}, {"id": 139100, "agency": "WHO", "sdg": null, "code": "2103", "name": "Appui au développement et mise en œuvre de la politique pharmaceutique nationale pour renforcer l’accessibilité et la disponibilité des médicaments et des produits de santé ", "description": "- Appui au lancement et mise en œuvre de la politique pharmaceutique nationale\n- Appui pour l’atteinte du niveau de maturité 3 de l’Agence Nationale de Réglementation des médicaments et vaccins à travers l’outil GBT\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 224000, "available": 0, "spent": 0}, {"id": 139943, "agency": "UNICEF", "sdg": null, "code": "4404", "name": "Renforcement des capacités des institutions et acteurs locaux en planification régionale participative et sensible aux enfants.", "description": "Renforcement des capacités des institutions et acteurs locaux en planification régionale participative et sensible aux enfants.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 221808, "available": 221808, "spent": 198911}, {"id": 139101, "agency": "WHO", "sdg": null, "code": "2104", "name": "Accompagnement pour le développement du système national d’information sanitaire et de la mise en œuvre de la santé numérique ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 210000, "available": 0, "spent": 0}, {"id": 140018, "agency": "UNFPA", "sdg": null, "code": "2110", "name": "Les acteurs institutionnels et communautaires sont dotés de dispositifs, des compétences et de la résilience nécessaires pour offrir aux filles, aux femmes et aux populations laissées pour compte des ", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 200000, "available": 200000, "spent": 200000}, {"id": 179343, "agency": "UNODC", "sdg": null, "code": "4119", "name": "Renforcement des capacités nationales pour la lutte contre la traite des personnes et le trafic illicite des migrants, en vue d’une prévention efficace et d’une meilleure protection des victimes.", "description": null, "start": "2024-03-01", "end": "2026-07-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 200000, "available": 200000, "spent": 126000}, {"id": 140929, "agency": "UNESCO", "sdg": null, "code": "2501", "name": "Appui à la sauvegarde du patrimoine culturel immatériel lié à l'artisanat et menacé de disparition à travers la mise en œuvre d'un programme de transmission (30 savoirs et savoir-faire parmi les plus ", "description": null, "start": "2023-01-01", "end": "2027-06-30", "outcome": "2.5 Les systèmes dédiés sont renforcés pour une meilleure valorisation du patrimoine et un accès accru à la culture comme moteur de cohésion sociale.", "required": 196078, "available": 628376, "spent": 202591}, {"id": 155448, "agency": "WHO", "sdg": null, "code": "2114", "name": "Appui au renforcement des capacités requises pour l’application du Règlement sanitaire international (RSI), la préparation et la réponse aux urgences sanitaires", "description": null, "start": "2024-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 190000, "available": 76000, "spent": 16000}, {"id": 140052, "agency": "UNFPA", "sdg": null, "code": "4313", "name": "Appui aux institutions nationales et infranationales pour produire des données pour orienter les politiques publiques relatives à la population visant à réduire les inégalités socioéconomiques, spatia", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 180000, "available": 180000, "spent": 180000}, {"id": 140040, "agency": "UNFPA", "sdg": null, "code": "3205", "name": "Renforcement des capacités acteurs communautaires et de la société civile œuvrant en faveur des jeunes et des femmes afin de mieux servir les populations les plus vulnérables et assurer la continuité ", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 173000, "available": 173000, "spent": 154865}, {"id": 139911, "agency": "IOM", "sdg": null, "code": "1303", "name": "Renforcement de l'insertion professionelle", "description": "Renforcement de l'insertion professionnelle à travers des programmes de perfectionnement de la main d'oeuvre appuyés par le gouvernement américain.", "start": "2023-01-01", "end": "2025-05-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 168000, "available": 168000, "spent": 38000}, {"id": 139991, "agency": "UN Women", "sdg": null, "code": "1109", "name": "Renforcement des capacités des acteurs nationaux pour assurer une transformation structurelle vers une économie intégrant la dimension de genre ", "description": "(i) Programme \"Ajyal-Egalité\": ce  programme vise à promouvoir de l'égalité de genre en apportant un soutien aux différentes parties prenantes institutionnelles et de la société civile, nationales et locales, pour l'intégration du genre dans les politiques publiques \n(ii) Projet \"Appui à l'égalité hommes-femmes\": le projet se concentre sur deux axes principaux : la promotion de la Budgétisation Sensible au Genre (BSG) et le développement du secteur de l'économie de soins à autrui (ou économie du", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 152000, "available": 152000, "spent": 152000}, {"id": 140750, "agency": "ILO", "sdg": null, "code": "4320", "name": "Appui technique aux institutionnels en vue d'améliorer l'observation du marché du travail et l'émergence de systèmes d'information intégrés", "description": "Appui du MIEPEEC pour développer des opérations statistiques et d'études quantitative afin d'améliorer l'observation du marché du travail.\nAccompgner l'ANAPEC au developpement de sa plateforme de veille afin de collecter des données sur l'offre et la demande d'emploi en temps réel en utilisant les technologie de Big-data et de l'intelligence artificielle.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 150000, "available": 150000, "spent": 150000}, {"id": 179128, "agency": "UNAIDS", "sdg": null, "code": "2221", "name": "Les capacités nationales et régionales pour mettre en œuvre et étendre les services diversifiés, différenciés et intégrés de dépistage, de traitement de soins du VIH et de soutien sont renforcées pour", "description": "Les capacités nationales et régionales pour mettre en œuvre et étendre les services diversifiés, différenciés et intégrés de dépistage, de traitement de soins du VIH et de soutien sont renforcées pour atteindre les objectifs nationaux.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 150000, "available": 128000, "spent": 113000}, {"id": 140022, "agency": "FAO", "sdg": null, "code": "4405", "name": "Appui au développement d'un programme national de reconnaissance des « Systèmes Ingénieux du Patrimoine Agricole Mondial » SIPAM au Maroc\t", "description": "L'objectif du projet est de contribuer à la reconstitution et l'extension du couvert forestier, à l'amélioration de la productivité des peuplements forestiers et à la valorisation des ressources forestières au Maroc.\n", "start": "2023-05-01", "end": "2024-12-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 140000, "available": 140000, "spent": 0}, {"id": 140030, "agency": "FAO", "sdg": null, "code": "4505", "name": "Appui Technique pour l'estimation de l'empreinte carbone des zones oasiennes et de l`arganier\t", "description": "Améliorer la préservation et la productivité des zones oasiennes et de l'arganier en développant la séquestration du carbone dans ces territoires et développer la séquestration de carbone dans les zones oasiennes et de l?arganier et se préparer pour intégrer le marché carbone international.\n", "start": "2023-05-01", "end": "2024-12-31", "outcome": "4.5 Les capacités des acteurs publics et des parties prenantes locales, en particulier dans les régions vulnérables, sont renforcées en faveur d'une gouvernance participative des ressources naturelles", "required": 140000, "available": 140000, "spent": 0}, {"id": 140240, "agency": "IOM", "sdg": null, "code": "2113", "name": "Renforcement des capacités des responsables gouvernementaux et acteurs associatifs", "description": "Renforcement des capacités des responsables gouvernementaux et acteurs associatifs travaillant en matière de migration santé, notamment sur 1) la couverture de santé universelle; 2) Des lois et politiques de santé inclusives des migrant.e.s; 3) Les engagements internationaux en matière de santé migration, notamment depuis la 3ème consultation mondiale sur la santé des réfugiés et migrants (Déclaration de Rabat de Juin 2023); 4) La résilience du système de santé notamment face aux impacts du chan", "start": "2023-01-01", "end": "2025-05-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 135000, "available": 135000, "spent": 135000}, {"id": 139594, "agency": "UN Women", "sdg": null, "code": "4401", "name": "Renforcement des capacités des cadres, élu.e.s territoriaux et de la société civile (IEECAG) en matière d'une planification locale sensible au genre ", "description": "Programme “Planification et budgétisation territoriales sensibles au genre II”: En partenariat avec le Ministère de l’Intérieur, la Direction Générale des Collectivités Territoriales et financé par le Ministère de l’Intérieur, le programme vise à accompagner le Ministère de l’Intérieur dans cinq régions cibles du Maroc pour intégrer l’approche genre dans les mécanismes de gouvernance territoriale, conformément aux dispositions des lois organiques relatives aux collectivités territoriales et à le", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 131706, "available": 131706, "spent": 131706}, {"id": 139590, "agency": "UN Women", "sdg": null, "code": "4310", "name": "Renforcement des capacités du HCP afin d'intégrer la dimension de genre dans les processus de planification, en faveur d'un cadre juridique et d'un mécanisme de coordination favorables", "description": "(i)\tProgramme “Appui à l'intégration du genre dans la production et l'analyse des statistiques sensibles au genre”: En partenariat avec le Haut Commissariat au Plan (HCP), le programme soutient les politiques publiques visant à réduire les inégalités de genre à travers le développement d'une base de connaissances, de données opportunes et fiables, ainsi que d’indicateurs sensibles au genre dans plusieurs domaines, notamment l’autonomisation économique des femmes et la violence basée sur le genre", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 130000, "available": 130000, "spent": 130000}, {"id": 139564, "agency": "UN Women", "sdg": null, "code": "4102", "name": "Renforcement des capacités des autorités locales et de la société civile pour promouvoir des villes et espaces publics sûrs accessibles aux femmes et aux filles ", "description": "\"Safe Cities\" Flagship Initiative/ \"Des villes sûres et des espaces publics sûrs\" est l’un des programmes phares d’ONU Femmes conçu pour assurer la contribution d’ONU Femmes aux Objectifs de Développement Durable (ODD). Ce programme vient en appui aux gouvernements nationaux pour répondre aux multiples cibles des ODDs réparties entre de multiples objectifs.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 127000, "available": 127000, "spent": 127000}, {"id": 140258, "agency": "IOM", "sdg": null, "code": "2305", "name": "Mise en place d'un projet d'établissement scolaire intégré", "description": " Mise en place d'un projet d'établissement scolaire intégré visant des actions de réduction des vulnérabilités en éducation à travers le renforcement des capacités des acteurs de la communauté éducative \t\nRéplication du modèle Education FORSATY, composé d’appui pédagogique adapté, parascolaire intégré, appui psychosocial et éveil scientifique, à travers un programme de renforcement visant les enseignants et mis en place avec la Direction Provincial de l’Education à Al Hoceima \t\n\n", "start": "2023-01-01", "end": "2025-05-31", "outcome": "2.3 Les capacités des acteurs du système éducatif sont renforcées en vue d'assurer une éducation et une formation inclusive et de qualité à tous les âges, y compris aux populations les plus vulnérable", "required": 125000, "available": 125000, "spent": 0}, {"id": 140008, "agency": "FAO", "sdg": null, "code": "1215", "name": "Appui technique pour la transformation des systèmes alimentaires au Maroc à travers une initiative multi-acteurs pour des systèmes alimentaires durables en Méditerranée", "description": "Contribute to accelerating progress on the 2030 Agenda for Sustainable Development in the Mediterranean region\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 120000, "available": 35000, "spent": 0}, {"id": 140027, "agency": "FAO", "sdg": null, "code": "4502", "name": "Appui technique au Département de l`Agriculture pour une gestion durable des sols au Maroc\t", "description": "Le projet apportera un appui au gouvernement en vue de disposer des outils nécessaires à une gestion efficace des ressources en sols\n", "start": "2023-05-01", "end": "2024-12-31", "outcome": "4.5 Les capacités des acteurs publics et des parties prenantes locales, en particulier dans les régions vulnérables, sont renforcées en faveur d'une gouvernance participative des ressources naturelles", "required": 120000, "available": 120000, "spent": 0}, {"id": 139566, "agency": "UN Women", "sdg": null, "code": "4103", "name": "Appui à la mise en oeuvre du Plan d'action National du Maroc en application de la résolution 1325 du Conseil de sécurité des Nations Unies sur les femmes, la paix et la sécurité", "description": "Programme \"Femmes, Paix, Sécurité États arabes\" - Phase III Maroc: sous le leadership du ministère des Affaires étrangères, de la Coopération africaine et des Marocains résidant à l'étranger et en partenariat avec plusieurs institutions nationales, ce programme régional vise à soutenir la mise en œuvre du Plan d’action national R1325 du Maroc en développant un cadre de suivi et d’évaluation, en appuyant les efforts de prévention de l’extrémisme violent et en renforçant les capacités des points f", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 120000, "available": 120000, "spent": 120000}, {"id": 155006, "agency": "UNESCO", "sdg": null, "code": "2504", "name": "Appui au développement de l'économie créative ", "description": " - Conférence régionale des pays arabes sur le Réseau des Villes créatives de l'UNESCO (Tétouan, novembre 2024)\n- Projet pour le développement des industries créatives (secteur de la musique) (Maroc, 2025 et 2026)", "start": "2024-01-01", "end": "2026-12-31", "outcome": "2.5 Les systèmes dédiés sont renforcés pour une meilleure valorisation du patrimoine et un accès accru à la culture comme moteur de cohésion sociale.", "required": 120000, "available": 120000, "spent": 31511}, {"id": 139104, "agency": "WHO", "sdg": null, "code": "2208", "name": "Renforcement des capacités d’évaluation des risques sanitaires, de détection, de prévention et de riposte liés aux urgences de santé publique y compris les phénomènes climatiques, les risques NRBC et ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 111000, "available": 111000, "spent": 111000}, {"id": 140013, "agency": "FAO", "sdg": null, "code": "1304", "name": "Appui technique à l`intégration du Genre dans les programmes et projets du MAPMDREF\t", "description": "Renforcement des capacités et élaboration des outils de programmation, de suivi et de formulation des projets mis en ?uvre par les différentes structures du MAPMDREF pour l'intégration du genre.\n", "start": "2023-05-01", "end": "2025-06-30", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 100000, "available": 100000, "spent": 0}, {"id": 140016, "agency": "FAO", "sdg": null, "code": "1306", "name": "Appui technique pour la réduction des pertes et du gaspillage alimentaires des fillières agricoles chez les petits producteurs", "description": "Contribution à la réduction des pertes et gaspillage de cinq filières agricoles dans les zones oasiennes\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 100000, "available": 100000, "spent": 0}, {"id": 140749, "agency": "ILO", "sdg": null, "code": "4319", "name": "Appui technique au développement stratégique du pilotage de l'Emploi (MIEPEEC / ANAPEC) : Evaluation de la Stratégie Nationale de l'Emploi (SNE) 2015-2025 et   formulation de la Politique Nationale de", "description": "Appui du MIEPEEC au développement du plan d'action et du plan de communication de la SNMPI \nAppui technique au MIEPEEC pour évaluer la Stratégie Nationale de l'Emploi 2015-2025 et sa diffusion auprès du grand public.\nAppui technique au MIEPEEC pour développer un  plan d'action de mise en oeuvre  de la Politique Nationale de l'Emploi et l'Entrepreneuriat (PNEE 2035).", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 100000, "available": 100000, "spent": 100000}, {"id": 179772, "agency": "UNAIDS", "sdg": null, "code": "3502", "name": "Renforcement des capacités des parties prenantes pour assurer les droits à la santé, éliminer toutes les formes de stigmatisation et de discrimination à l’égard des PVVIH et des populations clés, prom", "description": "Les capacités des parties prenantes pour assurer les droits à la santé, éliminer toutes les formes de stigmatisation et de discrimination à l'égard des PVVIH et des populations clés, promouvoir l'égalité entre les sexes et mettre fin à la violence fondée sur le genre, sont renforcées", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 100000, "available": 62425, "spent": 45525}, {"id": 179776, "agency": "UNAIDS", "sdg": null, "code": "2223", "name": "Renforcement de l’accès des personnes vivant avec le VIH et des populations clés aux services de santé intégrés, à la couverture médicale, à la protection sociale et à la réponse sanitaire en situatio", "description": "L’accès des personnes vivant avec le VIH et des populations clés aux services de santé intégrés, à la couverture médicale, à la protection sociale et à la réponse sanitaire dans les situations d’urgences et de pandémies est assuré", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 100000, "available": 88500, "spent": 68300}, {"id": 155048, "agency": "UNHCR", "sdg": null, "code": "3211", "name": "Soutien au plaidoyer pour l'inclusion des PoC dans le système national de protection sociale.", "description": "Accompagnement des réfugiés en possession d'une carte de séjour vers les registres nationaux (RNP et RSU) pour leur intégration dans le système national de protection social (pour les réfugiés éligibles aux programmes sociaux d'assistance). \n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 100000, "available": 56388, "spent": 56388}, {"id": 139548, "agency": "UNODC", "sdg": null, "code": "2211", "name": "Mise en place de services de prévention, de traitement et de soins du VIH/sida fondés sur des données probantes, inclusifs et respectueux des droits de l’homme pour les personnes qui consomment ou s’i", "description": "A travers ce sous-produit,  l'ONUDC vise à mettre en œuvre des stratégies efficaces et éthiques pour lutter contre la propagation du VIH/sida dans des populations spécifiques. En mettant l'accent sur les personnes consommant ou s'injectant des drogues, ainsi que celles vivant en milieu fermé, ce suboutput s'engage à adopter des approches basées sur des données probantes, garantissant des pratiques de prévention, de traitement et de soins respectueuses des droits de l'homme.\n\nLes interventions pr", "start": "2023-01-02", "end": "2025-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 100000, "available": 50000, "spent": 50000}, {"id": 155449, "agency": "WHO", "sdg": null, "code": "2101", "name": "Appui au renforcement du système national de veille sanitaire et de surveillance épidémiologique des maladies émergentes et ré-émergentes y compris la résistance antimicrobienne dans le cadre d'une ap", "description": null, "start": "2024-01-01", "end": "2027-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 100000, "available": 40000, "spent": 40000}, {"id": 139941, "agency": "UNICEF", "sdg": null, "code": "4112", "name": "Renforcement des capacités du système de justice pour une meilleure protection des enfants en contact avec la loi, coordination avec le système de protection sociale et à prévention du placement en in", "description": "4.1.17 (J4C) Renforcé les capacités du système de justice pour une meilleure protection des enfants en contact avec la loi, coordination avec le système de protection sociale et à prévention du placement en institution. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 92263, "available": 92263, "spent": 92263}, {"id": 140284, "agency": "ILO", "sdg": null, "code": "1114", "name": "Renforcement de la compétitivité sectorielle à travers des études de chaînes de valeur et la planification des besoins en compétences dans des secteurs innovants en matière d’économie verte ", "description": "Ce Sub output comporte deux activités relevant de deux projets différents, financés par deux bailleurs de fonds distincts (PAGE et KOICA). \nIl est à signaler que l'activité financée par PAGE a été finalisée à la fin de l'année 2023, tandis que celle financée par KOICA se terminera à la fin de l'année 2024.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 90000, "available": 78000, "spent": 78000}, {"id": 140043, "agency": "UNFPA", "sdg": null, "code": "3307", "name": "Développement d'un modèle intègre et multisectoriel pour la prise en charge des femmes et des filles victimes de violences conformément aux normes internationales.", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 81400, "available": 81400, "spent": 41518}, {"id": 140912, "agency": "UNESCO", "sdg": null, "code": "2404", "name": "Renforcement et appui de l’apprentissage tout au long de la vie par la mise en place et le développement d’initiatives innovantes.", "description": " Adaptation de modules de formation en arabe et en français pour améliorer les compétences numériques des formateurs. Les principaux objectifs sont de renforcer les capacités des institutions et acteurs de l'alphabétisation et de promouvoir l’intégration des technologies dans les politiques et pratiques d'alphabétisation.", "start": "2024-01-01", "end": "2027-01-01", "outcome": "2.4 Les structures du système éducatif sont renforcées pour un meilleur accès, notamment des enfants et des jeunes du milieu rural, à une éducation et une formation, inclusive et de qualité.", "required": 75000, "available": 72076, "spent": 27000}, {"id": 151765, "agency": "UNHCR", "sdg": null, "code": "3310", "name": "Amélioration de la réponse intégrée et renforcement de la prévention et des mécanismes d'atténuation des risques, ainsi que le système de gestion des cas individuels, afin que tous les survivants aien", "description": "\"Amélioration de la réponse intégrée et renforcement de la prévention et des mécanismes d'atténuation des risques, ainsi que le système de gestion des cas individuels, afin que tous les survivants aient un accès adéquat et opportun à des services de qualité.\nCoordination avec les services et réponses nationaux (santé, juridique) pour garantir l'inclusion des survivants de la violence liée au genre, à chaque fois qu'ils sont disponibles.\nPlaidoyer auprès de la société civile, en particulier les o", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 75000, "available": 61590, "spent": 61590}, {"id": 140334, "agency": "ILO", "sdg": null, "code": "1312", "name": "Appui au développement de l’entreprenariat (vert, féminin et/ou des jeunes)", "description": "Appui au développement de l’entreprenariat féminin, vert et des jeunes dans les secteurs porteurs de l’économie et notamment de l'économie verte, favoriser l'accès au financement vert pour les TPE et PME marocaines, développement d'un curriculum de formation sur l'écologisation des entreprises du secteur privé gérées par des femmes", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 71726, "available": 71726, "spent": 71726}, {"id": 140285, "agency": "ILO", "sdg": null, "code": "1115", "name": "Renforcement des capacités des parties prenantes nationales à promouvoir une économie verte inclusive", "description": "Il s'agit des activités de renforcement des capacités des partenaires du gouvernement (MIEPEEC, MAPMDREF et MSISF) sur le changement climatique, la tansition juste, le genre et l'entrepreneuriat vert.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 71110, "available": 71110, "spent": 71110}, {"id": 140336, "agency": "ILO", "sdg": null, "code": "1313", "name": "Renforcement des capacités de l’Agence du Développement Social sur l’entrepreneuriat féminin vert", "description": "Formation des formateurs et des femmes sur l'outil de l'OIT \"Get Ahead\" pour la création et/ou le développement de leurs activités Génératrices de revenus", "start": "2023-12-01", "end": "2024-10-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 65000, "available": 65000, "spent": 65000}, {"id": 154613, "agency": "UN ECA", "sdg": null, "code": "1122", "name": "Appui à l'élaboration de la strategie national pour la mise en oeuvre de l'Accord portant création de la zone de libre-échange continentale africaine au Maroc", "description": "Support for the Development of Morocco’s National Strategy for the Implementation of the African Continental Free Trade Area (AfCFTA)\nContext of the Study:\nAfrica possesses immense growth potential, driven by untapped production capacities and underutilized economic factors. However, significant constraints and challenges persist, requiring a coordinated strategy to unlock the continent’s full potential for economic expansion and regional cooperation.\nThe African continent is currently shaping i", "start": "2024-01-01", "end": "2024-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 64000, "available": 24000, "spent": 24000}, {"id": 140039, "agency": "UNFPA", "sdg": null, "code": "3204", "name": "Mise en place des mécanismes de coordination et des dispositifs de collaboration a l'échelle national et infranational afin de réduire les inégalités liées au genre et a l'âge de protéger les droits d", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 63000, "available": 60000, "spent": 60000}, {"id": 151763, "agency": "UNHCR", "sdg": null, "code": "3309", "name": "Appui à l'amélioration de l'accès aux services sociaux de protection de l'enfance", "description": "\"Plaidoyer pour l'accès des enfants en situation de risque aux services de protection sociale et leur intégration dans les politiques nationales (abris, écoles). \nActivités de sensibilisation et d'identification des enfants en situation de risque au sein des communautés. \nLe HCR évalue l'intérêt supérieur de l'enfant (\"\"BID\"\") et organise des groupes de discussion sur la BID avec les principales parties prenantes afin d'identifier des solutions durables.\"\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 59226, "available": 25619, "spent": 25619}, {"id": 139902, "agency": "IOM", "sdg": null, "code": "1107", "name": "Renforcement des capacités institutionnels au niveau central et régional pour faire face aux interconnexions du changement climatique, de la pauvreté rurale et de la mobilité humaine​", "description": "Renforcement des capacités institutionnels au niveau central et régional pour faire face aux interconnexions du changement climatique, de la pauvreté rurale et de la mobilité humaine​\n", "start": "2024-02-01", "end": "2026-08-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 57545, "available": 57545, "spent": 20000}, {"id": 139112, "agency": "WHO", "sdg": null, "code": "4306", "name": "Développement de la recherche opérationnelle et espaces de concertation et de dialogue politique sur la base d’évidence scientifique", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 54000, "available": 54000, "spent": 54000}, {"id": 140042, "agency": "IOM", "sdg": null, "code": "4508", "name": "Appui des acteurs gouvernementaux et non gouvernementaux dans le développement et mise en oeuvre de politiques et d'initiatives", "description": "Appui des acteurs gouvernementaux et non gouvernementaux dans le développement et mise en oeuvre des politiques et d'initiatives liées aux migrations dues au changement climatique\t\n", "start": "2023-01-01", "end": "2025-05-31", "outcome": "4.5 Les capacités des acteurs publics et des parties prenantes locales, en particulier dans les régions vulnérables, sont renforcées en faveur d'une gouvernance participative des ressources naturelles", "required": 52308, "available": 52308, "spent": 10000}, {"id": 140006, "agency": "FAO", "sdg": null, "code": "1214", "name": "Évaluation et suivi des impacts, des crises et des chocs multidimensionnels sur le système alimentaire, la sécurité alimentaire et les moyens de subsistance des ménages vulnérables au Maroc \t", "description": "Assessment of the impact of rising international prices on the country food security, ambitions for carbon free industrial production and protection of the most vulnerable groups\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 50000, "available": 50000, "spent": 0}, {"id": 140020, "agency": "FAO", "sdg": null, "code": "1309", "name": "Mise en réseaux et appui technique au Pole Digital pour le développement d'un environnement et un écosystème propices à la digitalisation du secteur agricole", "description": "Nous nous engageons à mettre à la disposition des agriculteurs, des organisations professionnelles, des femmes et des jeunes vivant en milieu rural des ressources essentielles pour soutenir leur transition vers une agriculture durable plus moderne et performante. Cela se concrétise par la fourniture de données de qualité, d'analyses spécifiques à leurs besoins, et de renseignements approfondis sur les solutions numériques qui peuvent contribuer à transformer le secteur agricole.\nNotre objectif e", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 50000, "available": 50000, "spent": 0}, {"id": 140024, "agency": "FAO", "sdg": null, "code": "4407", "name": "Appui à la mise en œuvre du programme d'action stratégique pour la gestion durable du grand écosystème marin du courant des Canaries (CCLME)\t", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 50000, "available": 50000, "spent": 0}, {"id": 140033, "agency": "FAO", "sdg": null, "code": "4507", "name": "Appui au suivi de la productivité des terres et des eaux par télédétection (WaPOR) ", "description": "Utilisation des Satellites et de l'intelligence Artificielle pour le développement de géo-services agricoles (foncier-cultures-eau)\t", "start": "2023-05-01", "end": "2024-12-31", "outcome": "4.5 Les capacités des acteurs publics et des parties prenantes locales, en particulier dans les régions vulnérables, sont renforcées en faveur d'une gouvernance participative des ressources naturelles", "required": 50000, "available": 50000, "spent": 0}, {"id": 140248, "agency": "IOM", "sdg": null, "code": "2213", "name": "Renforcement de la collecte de données ( Migrant Health Country Profile Tool) ", "description": " Renforcement de la collecte de données sur la tuberculose, le VIH, les hépatites virales, le paludisme, les maladies tropicales négligées, le COVID-19, les maladies non-transmissibles et la vaccination avec un focus sur la populations migrante. Développement d'un outil visant à réaliser un monitoring régulier de la collecte de données de routine (Migrant Health Country Profile Tool) et d'améliorer les données disponibles afin de développer des politiques et programmes basés sur des données fiab", "start": "2023-01-01", "end": "2024-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 50000, "available": 50000, "spent": 50000}, {"id": 196539, "agency": "UN-HABITAT", "sdg": null, "code": "4329", "name": "Programme régional pour la promotion des stratégies de logement dans la région arabe", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 50000, "available": 50000, "spent": 0}, {"id": 139567, "agency": "UN Women", "sdg": null, "code": "4104", "name": "Renforcer le dialogue avec les organisations de la société civile sur la mise en œuvre de la budgétisation sensible au genre au Maroc ", "description": "(i)\tProjet \"Renforcement de la budgétisation sensible au genre à l'horizon 2023 au Maroc” : En partenariat avec, et financé par, le ministère de l’Économie et des Finances ainsi que l'Agence Française de Développement (AFD), ce projet vise à apporter un appui technique au ministère de l’Économie et des Finances via son Centre d’Excellence pour la Budgétisation Sensible au Genre (CE-BSG), afin de renforcer la mise en œuvre de la budgétisation sensible au genre au Maroc en établissant des liens en", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 50000, "available": 50000, "spent": 50000}, {"id": 179312, "agency": "UNAIDS", "sdg": null, "code": "2222", "name": "Les capacités nationales et régionales pour garantir l'accès à des services adaptés, intégrés et différenciés pour l’élimination de la transmission mère-enfant du VIH et le sida pédiatrique sont renfo", "description": "Les capacités nationales et régionales pour garantir l'accès à des services adaptés, intégrés et différenciés pour l’élimination de la transmission mère-enfant du VIH et le sida pédiatrique sont renforcées", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 50000, "available": 33500, "spent": 5000}, {"id": 179771, "agency": "UNAIDS", "sdg": null, "code": "3212", "name": "Les capacités des organisations de la société civile et des communautés en matière de leadership, de réponse et de suivi des besoins et des services pour les personnes vivant avec le VIH et les popula", "description": "Les capacités des organisations de la société civile et des communautés en matière de leadership, de réponse et de suivi des besoins et des services pour les personnes vivant avec le VIH et les populations clés, en ne laissant personne pour compte, sont renforcées", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 50000, "available": 22700, "spent": 22700}, {"id": 179773, "agency": "UNAIDS", "sdg": null, "code": "2122", "name": "Mise en œuvre de stratégies multisectorielles fournissant aux adolescents et aux jeunes les informations, l’éducation sexuelle complète et les services de SSR, tout en promouvant leur autonomie et leu", "description": "Des stratégies multisectorielles qui fournissent aux adolescents et aux jeunes les informations, l’éducation sexuelle complète et les services de SSR, et qui promeuvent leur autonomie et leur contribution à la lutte contre le VIH/sida sont mises en œuvre", "start": "2024-01-01", "end": "2025-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 50000, "available": 30000, "spent": 7500}, {"id": 179818, "agency": "UNAIDS", "sdg": null, "code": "4325", "name": "Renforcement des capacités des principales parties prenantes pour assurer un financement durable de la riposte au VIH, y compris des programmes communautaires, à travers des contrats sociaux et d’autr", "description": "Les capacités des principales parties prenantes sont renforcées pour garantir que la riposte au VIH est financée de manière durable y compris les programmes communautaires par le biais de contrats sociaux et d’autres mécanismes", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 50000, "available": 43700, "spent": 43400}, {"id": 155056, "agency": "UNESCO", "sdg": null, "code": "3513", "name": "Appui àla participation des personnes en situation de handicap aux activités culturelles et sportives et de divertissement (Art Lab pour l'insertion sociale des PSH)", "description": "Programme conjoint pour promouvoir l'insertion sociale des PSH à travers l'art", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 50000, "available": 10000, "spent": 10000}, {"id": 140050, "agency": "UNFPA", "sdg": null, "code": "4116", "name": "Appui au renforcement des capacités nationales et infranationales en vue de la mise en œuvre des politiques, plans et programmes visant à promouvoir les droits fondamentaux des femmes et des filles, e", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 50000, "available": 50000, "spent": 50000}, {"id": 140046, "agency": "UNFPA", "sdg": null, "code": "3505", "name": "Renforcement de capacités des institutions gouvernementales et non gouvernementales de premier plan, intervenant au niveau national et infranational, en vue de donner aux jeunes, aux femmes et aux pop", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 45540, "available": 45540, "spent": 45540}, {"id": 140003, "agency": "FAO", "sdg": null, "code": "1211", "name": "Appui technique pour la sécurisation et l'élimination des Organismes Polluants Persistants(POPs) et autres pesticides obsolètes\t", "description": "Disposal of obsolete pesticides including POPs and implementation of integrated pest and pesticide management programme in Morocco\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 45000, "available": 45000, "spent": 45000}, {"id": 140054, "agency": "UNFPA", "sdg": null, "code": "3508", "name": "Renforcement de capacités des acteurs influents afin de contribuer aux changements des comportement sociaux et lies aux genre et de défense des droits fondamentaux des femmes, des filles et des autres", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 43000, "available": 43000, "spent": 43000}, {"id": 140635, "agency": "UN ECA", "sdg": null, "code": "1301", "name": "Renforcement des capacités des femmes cheffes de PME en matière de transition vers une economie verte ", "description": "Appui technique aux institutions nationales pour la mise en place de programme multiannuel de renforcement de capacités digitales et  à l'export des femmes chefs d'entreprises au Maroc :\nHuit regions ont été ciblées en 2023 par le renforcement des capacités de 300 femmes chefs PME à  Rabat, Casablanca, Marrakech, Agadir, Tanger, Beni Mellal, Fès et Oujda.", "start": "2023-06-16", "end": "2024-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 42010, "available": 42010, "spent": 42010}, {"id": 139562, "agency": "UN Women", "sdg": null, "code": "4101", "name": " Appui à la promotion et l'institutionalisation du genre au sein de la fonction publique ", "description": "Projet « Promouvoir et renforcer l'institutionnalisation de l’équité et de l’égalité de genre dans la Fonction Publique »: L’objectif ultime du projet est de promouvoir l’effectivité de l’égalité entre les sexes dans la Fonction Publique. Pour réaliser son objectif, le projet poursuit l’atteinte de trois résultats intermédiaires : (i) Le Département de la Réforme de l’Administration dispose de mécanismes pour mettre en œuvre et assurer le suivi des actions découlant de la Stratégie d’Institution", "start": "2023-01-01", "end": "2026-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 40705, "available": 40705, "spent": 40705}, {"id": 139999, "agency": "FAO", "sdg": null, "code": "1110", "name": "Assistance technique pour la préservation et  développement de l'apiculture au Maroc\t", "description": "Le projet vise le développement durable et inclusif de l’apiculture, à travers la préservation la valorisation des races locales d’abeilles et leurs produits, le renforcement des capacités des organisations professionnelles apicoles et des institutions publiques notamment les services d’encadrement et la promotion de l’emploi. De ce fait, il ambitionne (i) apporter une contribution substantielle à ses pays membres dans les domaines de la sécurité alimentaire, l’atténuation de la pauvreté et le r", "start": "2023-06-01", "end": "2025-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 40000, "available": 40000, "spent": 0}, {"id": 139985, "agency": "UN Women", "sdg": null, "code": "3501", "name": "Accompagnement des institutions nationales et de la société civile pour améliorer la prévention des violences fondées sur le genre et la prise en charge des survivantes de violence", "description": "(i) Programme Ajyal-Egalité: ce  programme vise à promouvoir de l'égalité de genre en apportant un soutien aux différentes parties prenantes institutionnelles et de la société civile, nationales et locales, pour l'intégration du genre dans les politiques publiques \n(ii) Programme \"Garantir des services multisectoriels de qualité coordonnés et accessibles aux survivantes de violence\": Ce programme a pour objectif ultime de garantir des services multisectoriels de qualité, coordonnés et accessible", "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 40000, "available": 40000, "spent": 40000}, {"id": 140036, "agency": "UNFPA", "sdg": null, "code": "2212", "name": "Mise en place des dispositifs de coordination multipartites, à l'échelle national et infranational, afin de réduire les inégalités liées au genre et à l'âge de protéger les droits des femmes et des je", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 39485, "available": 39485, "spent": 39485}, {"id": 139980, "agency": "IOM", "sdg": null, "code": "1209", "name": "Mise en oeuvre de solutions adaptées au changement climatique pour relever les défis liés aux moyens de subsistance", "description": " Mise en oeuvre de solutions adaptées au changement climatique pour relever les défis liés aux moyens de subsistance dans la région de Tanger-Tétouan- Al Houceima en tenant compte de la dimension de genre  \n", "start": "2024-02-01", "end": "2026-08-31", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 37124, "available": 37124, "spent": 10000}, {"id": 138983, "agency": "FAO", "sdg": null, "code": "1103", "name": "Appui technique pour le développement durable de la chaine de valeur des produits du Caroubier - Initiative \"Un pays, un produit prioritaire (OCOP)\"\t", "description": "Mobilisation un plus grand investissement dans les chaînes de valeur du produit prioritaire pour promouvoir l'application de pratiques, de technologies et d'innovations qui augmentent durablement la productivité, améliorent la gestion après récolte ainsi que la sécurité et la qualité des aliments, et garantissent l'accès aux marchés pour les petits producteurs. .", "start": "2023-01-01", "end": "2025-04-30", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 35000, "available": 35000, "spent": 35000}, {"id": 155054, "agency": "UNESCO", "sdg": null, "code": "3512", "name": "Accompagner les MEN'talités: culture de l'égalité et lutte contre les stéréotypes", "description": "Appui technique et renforcement des capacités pour la promotion de la culture de l'égalité (Masculinités et transformation sociale de la famille)\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 30000, "available": 15000, "spent": 15000}, {"id": 140012, "agency": "FAO", "sdg": null, "code": "1204", "name": "Appui à la conception et la mise en place d'un observratoire de la securité alimentaire au Maroc\t", "description": "Le projet « Observatoire National de la Sécurité Alimentaire » prévoit un appui à l’amélioration de l’observation de la sécurité alimentaire au Maroc. Cet appui consiste à proposer et mettre en œuvre des solutions sur un horizon de moyen terme, dans le cadre d’une vision d’ensemble cohérente, pour l’amélioration et l’intégration du dispositif d’information sur la sécurité alimentaire.", "start": "2023-06-30", "end": "2025-06-30", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 25000, "available": 25000, "spent": 0}, {"id": 140743, "agency": "ILO", "sdg": null, "code": "3509", "name": "Appui à l’adoption de la planification stratégique de l’inspection du Travail, notamment à la protection des droits des travailleurs migrants", "description": "Renforcement des capacité de l'Inspection du travail en matière de planification stratégique selon le modèle de l'OIT pour améliorer le Plan national de l'Inspection du Travail en y intégrant la migration de main d'oeuvre et la Santé et Sécurité au Travail (SST)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 25000, "available": 25000, "spent": 25000}, {"id": 179756, "agency": "UNESCO", "sdg": null, "code": "3404", "name": "Organisation d'initiatives de proximités et  de promotion des droits fondamentaux en faveur des jeunes vulnérables (caravanes, hackathon, ideathon...)", "description": "Initiatives majeures centrées sur la jeunesse et l'inclusion sociale (Académie méditerranéenne de la jeunesse, ECOSOC Youth Forum et Sommet du Futur intitiés par les Nations Unies, Inclusion sociale par le sport )", "start": "2024-01-01", "end": "2025-02-28", "outcome": "3.4 Les jeunes vulnérables, notamment les NEETs, ainsi que les acteurs les accompagnant, sont appuyés en vue d'une meilleure inclusion, à travers notamment le renforcement de la formation, l'employabi", "required": 25000, "available": 25000, "spent": 25000}, {"id": 140287, "agency": "ILO", "sdg": null, "code": "1117", "name": "Mise en place d'un système d'information sur le marché du travail et renforcement des capacités du Haut-Commissariat au Plan et de l’Observatoire Nationale du Marché du Travail sur les emplois verts p", "description": "Appui du HCP à la refonte de l'ENE selon les recents standards des Conférences Internationals des Statisticiens du Travail (19ème, 20ème, and 21ème ICLS). Le nouveau questionnaire de l'ENE sera testé en 2025  dans une perspective d'adoption par le HCP en 2026.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 20000, "available": 20000, "spent": 15000}, {"id": 140734, "agency": "ILO", "sdg": null, "code": "3108", "name": "Appui à l'amélioration de l'aide à la décision par la production d'études actuarielles et de modèles actuariels pour l’AMO, l’IPE et les systèmes de retraite", "description": "Appui à l'amélioration de l'aide à la décision par la production d'études actuarielles et de modèles actuariels pour l’AMO, l’IPE et les systèmes de retraite", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 20000, "available": 20000, "spent": 20000}, {"id": 140736, "agency": "ILO", "sdg": null, "code": "3109", "name": "Appui au renforcement de capacités des cadres des entités gouvernementales et partenaires sociaux : Systèmes nationaux de financement de la Protection sociale universelle, Espace fiscal, Gestion des A", "description": "Appui au renforcement de capacités des cadres des entités gouvernementales et partenaires sociaux : Systèmes nationaux de financement de la Protection sociale universelle, Espace fiscal, Gestion des Allocations familiales, Formation modélisation actuarielle, et Gestion des accords bilatéraux de sécurité sociale", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 20000, "available": 20000, "spent": 20000}, {"id": 140225, "agency": "IOM", "sdg": null, "code": "4114", "name": "Renforcement des capacités pour la prise en charge des personnes vulnérables en particulier les migrants", "description": "Renforcement de capacités des acteurs institutionnels et de la société civile pour la prise en charge des personnes vulnérables, en particulier les migrants \t\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 20000, "available": 20000, "spent": 20000}, {"id": 140519, "agency": "UN-HABITAT", "sdg": null, "code": "4316", "name": "Appui à la planification stratégique basée sur des données probantes et au développement des capacités pour l'intégration des indicateurs des ODD au niveau local", "description": "Projet SDG cities", "start": "2023-01-01", "end": "2024-10-01", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 20000, "available": 20000, "spent": 20000}, {"id": 155050, "agency": "UNESCO", "sdg": null, "code": "3414", "name": "Appui au renforcement de la nouvelle offre des maisons de jeunesse", "description": "Généralisation des initiatives \"Youth as researchers\" dans la nouvelle offre des maisons de jeunesse au Maroc", "start": "2024-01-01", "end": "2025-12-31", "outcome": "3.4 Les jeunes vulnérables, notamment les NEETs, ainsi que les acteurs les accompagnant, sont appuyés en vue d'une meilleure inclusion, à travers notamment le renforcement de la formation, l'employabi", "required": 17000, "available": 10000, "spent": 10000}, {"id": 196535, "agency": "UN-HABITAT", "sdg": null, "code": "4513", "name": "Evaluation de la Politique de la Ville:  Diagnostic et Recommandations Strategiques", "description": null, "start": "2023-03-22", "end": "2024-03-22", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 15000, "available": 15000, "spent": 0}, {"id": 139712, "agency": "UNAIDS", "sdg": null, "code": "3301", "name": "Appui à la mobilisation, l'engagement et le soutien technique pour la mise en œuvre de la stratégie nationale sur les droits de l'homme et le VIH & les objectifs 10-10-10, y compris l'indice de stigma", "description": "Appui à la mobilisation, l'engagement et le soutien technique pour la mise en œuvre de la stratégie nationale sur les droits de l'homme et le VIH & les objectifs 10-10-10, y compris l'indice de stigmatisation 2.0 et faciliter l'adhésion du Maroc au Partenariat Mondial sur la Stigmatisation et la Discrimination (S&D)", "start": "2023-01-01", "end": "2024-12-31", "outcome": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 10000, "available": 0, "spent": 0}, {"id": 179777, "agency": "UNAIDS", "sdg": null, "code": "4323", "name": "Élaboration et mise en œuvre du plan conjoint d’appui à la riposte nationale au VIH/SIDA et des plans de travail, définissant les activités auxquelles les agences du SNUD souscrivent et pour lesquelle", "description": "Le plan conjoint d’appui et les plans de travail définissent les activités auxquelles les agences du SNUD souscrivent et sont mutuellement redevables", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 10000, "available": 4000, "spent": 2000}, {"id": 179778, "agency": "UNAIDS", "sdg": null, "code": "4324", "name": "Développement et mise en place de la communication sur le plan conjoint d’appui à la riposte nationale au VIH/SIDA, ainsi que la promotion de l’échange d’expériences dans le cadre de la coopération Su", "description": "La communication sur le plan conjoint d’appui est assurée et l’échange d’expériences promu dans le cadre de la coopération Sud-Sud", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 10000, "available": 10000, "spent": 9000}, {"id": 196533, "agency": "UN-HABITAT", "sdg": null, "code": "4512", "name": "Étude de préfaisabilité pour l’implémentation de bus électriques à Chefchaouen", "description": null, "start": "2024-05-22", "end": "2024-10-22", "outcome": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 8100, "available": 8100, "spent": 0}, {"id": 181870, "agency": "IOM", "sdg": null, "code": "2405", "name": "Appui à la réinsertion scolaire des migrants via l'école de la deuxième chance", "description": "Appui à la réinsertion scolaire des migrants via l'école de la deuxième chance", "start": "2024-01-01", "end": "2025-03-31", "outcome": "2.4 Les structures du système éducatif sont renforcées pour un meilleur accès, notamment des enfants et des jeunes du milieu rural, à une éducation et une formation, inclusive et de qualité.", "required": 7500, "available": 7500, "spent": 7500}, {"id": 140922, "agency": "UNESCO", "sdg": null, "code": "2502", "name": "Appui à la révision des limites du bien du patrimoine mondial \"Médina d'Essaouira (ancienne Mogador)\"", "description": "\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.5 Les systèmes dédiés sont renforcés pour une meilleure valorisation du patrimoine et un accès accru à la culture comme moteur de cohésion sociale.", "required": 5000, "available": 5000, "spent": 3000}, {"id": 140270, "agency": "IOM", "sdg": null, "code": "3107", "name": "Appui au plaidoyer en faveur de l'intégration des migrant.e.s dans la protection sociale\t", "description": " Plaidoyer en faveur de l'intégration des migrant.e.s dans la protection sociale\t\n", "start": "2023-01-01", "end": "2025-12-30", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 0, "available": 0, "spent": 0}, {"id": 140272, "agency": "IOM", "sdg": null, "code": "3206", "name": "Appui à l'amélioration de l'accès des migrants vulnérables (y compris les enfants) aux services de protection", "description": "Les migrants vulnérables (y compris les enfants) bénéficient de services de protection\t\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 0, "available": 0, "spent": 0}, {"id": 140273, "agency": "IOM", "sdg": null, "code": "3207", "name": "Appui des personnes marginalisées pour accéder à des occasions significatives pour changer positivement le cours de leur vie", "description": "Les personnes  marginalisées  ont accès à des occasions significatives de changer positivement le cours de leur vie avec le soutien du Programme.\t\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 0, "available": 0, "spent": 0}, {"id": 154656, "agency": "UN ECA", "sdg": null, "code": "1206", "name": "Appui à l'identification de solutions nord-africaines à la crise alimentaire en Afrique rôle des engrais et politiques de soutien (Publication)", "description": "Publication : Solutions nord-africaines à la crise alimentaire en Afrique rôle des engrais et politiques de soutien", "start": "2023-03-01", "end": "2024-03-07", "outcome": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 0, "available": 0, "spent": 0}, {"id": 154663, "agency": "UN ECA", "sdg": null, "code": "1123", "name": "Appui au diagnostic de l'allocation des ressources et gains de productivité dans le secteur manufacturier marocain (Publication)", "description": "Publication: Allocation des ressources et gains de productivité dans le secteur manufacturier marocain ", "start": "2023-09-01", "end": "2024-04-30", "outcome": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 0, "available": 0, "spent": 0}, {"id": 154666, "agency": "UN ECA", "sdg": null, "code": "1320", "name": "Appui à la promotion de l'emploi féminin en Afrique du Nord à travers l'émission d'obligations genrées", "description": "Gender Bond to scale up Women Employment in North Africa", "start": "2024-01-01", "end": "2024-12-31", "outcome": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 0, "available": 0, "spent": 0}, {"id": 139395, "agency": "UNAIDS", "sdg": null, "code": "2106", "name": "Appui au renforcement des systèmes de gouvernance de tous les acteurs de la riposte nationale au VIH grâce à une meilleure planification, un suivi plus rigoureux, une régionalisation, des innovations,", "description": "Appui au renforcement des systèmes de gouvernance de tous les acteurs de la riposte nationale au VIH grâce à une meilleure planification, un suivi plus rigoureux, une régionalisation, des innovations, une différenciation des services de prévention et de soins, et un renforcement de la résilience et de la gestion des crises sanitaires", "start": "2023-01-01", "end": "2024-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 0, "available": 0, "spent": 0}, {"id": 154662, "agency": "UNAIDS", "sdg": null, "code": "2115", "name": "Appuyer la mise à jour de la feuille de route du plan d’action national de préparation à la transition vers le VIH et la révision du plan national de transition et sa mise en œuvre dans le cadre d’une", "description": "Appuyer la mise à jour de la feuille de route du plan d’action national de préparation à la transition vers le VIH et la révision du plan national de transition et sa mise en œuvre dans le cadre d’une vision durable de la riposte au VIH au-delà de 2030", "start": "2024-01-01", "end": "2024-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 0, "available": 0, "spent": 0}, {"id": 154872, "agency": "UNAIDS", "sdg": null, "code": "2116", "name": " Appui à la mise en œuvre d’une feuille de route conjointe de prévention avec examen et mise à l’échelle des programmes de prévention combinés pour les populations clés (travailleuses du sexe, HSH, tr", "description": " Appui à la mise en œuvre d’une feuille de route conjointe de prévention avec examen et mise à l’échelle des programmes de prévention combinés pour les populations clés (travailleuses du sexe, HSH, transgenres, personnes handicapées, migrants), y compris l’assurance qualité, le suivi communautaire et la numérisation des données des services", "start": "2023-01-01", "end": "2024-12-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 0, "available": 0, "spent": 0}, {"id": 154873, "agency": "UNAIDS", "sdg": null, "code": "2117", "name": " Appuyer la conception et la mise en place de centres de santé publique accueillants pour les populations clés dans les points chauds, des services communautaires différenciés pour les personnes trans", "description": " Appuyer la conception et la mise en place de centres de santé publique accueillants pour les populations clés dans les points chauds, des services communautaires différenciés pour les personnes transgenres et l’intensification de la PrEP, y compris l’introduction de l’anneau vaginal", "start": "2023-01-01", "end": "2024-01-31", "outcome": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 0, "available": 0, "spent": 0}, {"id": 154874, "agency": "UNAIDS", "sdg": null, "code": "2214", "name": "Appui à l'évaluation de l'impact du séisme sur la riposte nationale dans les zones affectées en termes de prévention et des soins VIH pour les PVVIH", "description": "Appui à l'évaluation de l'impact du séisme sur la riposte nationale dans les zones affectées en termes de prévention et des soins VIH pour les PVVIH à travers la collecte des données sur le terrain pour orienter les activités à mener et le développement de plans d'interventions en situation d'urgence", "start": "2023-01-01", "end": "2024-01-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 0, "available": 0, "spent": 0}, {"id": 140047, "agency": "UNFPA", "sdg": null, "code": "4115", "name": "Appui au renforcement des capacités des institutions nationales et infranationales pour la production de données visant à orienter les politiques publiques relatives à la population, afin de réduire l", "description": null, "start": "2023-01-02", "end": "2024-12-31", "outcome": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 0, "available": 0, "spent": 0}, {"id": 139106, "agency": "WHO", "sdg": null, "code": "2210", "name": "Accompagnement de la mise en œuvre des stratégies de prévention et de promotion de la santé, en ciblant les détenus, les migrants et les groupes vulnérables et tenant compte des facteurs de risque et ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 0, "available": 0, "spent": 0}, {"id": 139107, "agency": "WHO", "sdg": null, "code": "3101", "name": "Soutien au développement et la mise en œuvre d’une politique de financement de la santé centrée sur la soutenabilité financière", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 93433, "code": "1", "name": "Transition économique inclusive et durabilité", "required": 12229111, "available": 11316815, "spent": 8243382, "children": [{"id": 93437, "code": "1", "name": "L'économie marocaine est compétitive, inclusive et créatrice d'emploi décents, en particulier pour les femmes et les jeunes, à travers une transformation structurelle fondée sur le développement durab", "required": 12229111, "available": 11316815, "spent": 8243382, "children": [{"id": 93446, "code": "1.1", "name": "1.1 Les capacités des parties prenantes nationales sont renforcées pour accompagner une transformation structurelle vers une économie verte, compétitive, innovante, inclusive et à faible émission de c", "required": 6339289, "available": 5769945, "spent": 4494202}, {"id": 152299, "code": "1.2", "name": "1.2 Des solutions innovantes pour une transition écologique, la conservation et la valorisation de la biodiversité et des écosystèmes, la transformation des systèmes alimentaires, ainsi que pour la ge", "required": 2607186, "available": 2505186, "spent": 1087496}, {"id": 152300, "code": "1.3", "name": "1.3 Les acteurs du marché du travail, y inclus ceux de l'écosystème entrepreneurial, sont renforcés pour promouvoir l'accès, en particulier des femmes et des jeunes, à l'emploi décent et à l'entrepren", "required": 3282636, "available": 3041684, "spent": 2661684}]}]}, {"id": 93434, "code": "2", "name": "Développement du capital humain", "required": 14439205, "available": 12880086, "spent": 10920240, "description": "répondre aux besoins de groupes spécifiques ", "children": [{"id": 93442, "code": "2", "name": "La population au Maroc bénéficie d’une couverture universelle pérenne par des services de qualité, intégrés et résilients d’éducation, de formation et de santé ainsi que d’un accès accru à la culture", "required": 14439205, "available": 12880086, "spent": 10920240, "children": [{"id": 93449, "code": "2.1", "name": "2.1 Les capacités des intervenant.e.s et la gouvernance du système de santé sont renforcées afin d’assurer un accès équitable et de qualité à des soins et services de santé intégrés, y compris sexuels", "required": 4573377, "available": 3648377, "spent": 3463871}, {"id": 93450, "code": "2.2", "name": "2.2 Les programmes de prise en charge et de lutte contre les maladies transmissibles et non transmissibles sont renforcés dans le cadred'actions multisectorielles pour un accès équitable et continu au", "required": 2089632, "available": 1376855, "spent": 1276155}, {"id": 93451, "code": "2.3", "name": "2.3 Les capacités des acteurs du système éducatif sont renforcées en vue d'assurer une éducation et une formation inclusive et de qualité à tous les âges, y compris aux populations les plus vulnérable", "required": 4739041, "available": 4388325, "spent": 4263325}, {"id": 93452, "code": "2.4", "name": "2.4 Les structures du système éducatif sont renforcées pour un meilleur accès, notamment des enfants et des jeunes du milieu rural, à une éducation et une formation, inclusive et de qualité.", "required": 2356077, "available": 2353153, "spent": 1598205}, {"id": 93453, "code": "2.5", "name": "2.5 Les systèmes dédiés sont renforcés pour une meilleure valorisation du patrimoine et un accès accru à la culture comme moteur de cohésion sociale.", "required": 681078, "available": 1113376, "spent": 318684}]}]}, {"id": 93435, "code": "3", "name": "Protection sociale et lutte contre les inégalités", "required": 13944791, "available": 13543166, "spent": 9427177, "description": "Elèves issus de groupes vulnérables", "children": [{"id": 93441, "code": "3", "name": "La protection sociale est universelle et soutenable, et les inégalités sociales, territoriales et de genre sont réduites en vue de ne laisser personne pour compte", "required": 13944791, "available": 13543166, "spent": 9427177, "children": [{"id": 93454, "code": "3.1", "name": "3.1 Les capacités des acteurs institutionnels, les mécanismes en place et des services intégrés sont renforcés pour accompagner la généralisation de la protection sociale, notamment pour les populatio", "required": 1026310, "available": 1026310, "spent": 840552}, {"id": 93456, "code": "3.2", "name": "3.2 Les capacités et l'autonomie des acteurs communautaires et de la société civilesont renforcées afin d'accompagner les populations les plus vulnérables et/ou enclavés vers l'accès territorialisé au", "required": 7347855, "available": 7102822, "spent": 4757679}, {"id": 93457, "code": "3.3", "name": "3.3 Les catégories de population les plus vulnérables, notamment les femmes et les enfants victimes de discriminations et/ou violences, bénéficient d'un renforcement de capacités, leur permettant d'ac", "required": 2860400, "available": 2803383, "spent": 2403501}, {"id": 93458, "code": "3.4", "name": "3.4 Les jeunes vulnérables, notamment les NEETs, ainsi que les acteurs les accompagnant, sont appuyés en vue d'une meilleure inclusion, à travers notamment le renforcement de la formation, l'employabi", "required": 1230815, "available": 1223815, "spent": 447306}, {"id": 93459, "code": "3.5", "name": "3.5 Les capacités des acteurs institutionnels et de la société civile sont renforcées en matière de promotion de la culture de l'égalité, de promotion des valeurs de tolérance, de lutte contre les dis", "required": 1479411, "available": 1386836, "spent": 978139}]}]}, {"id": 93436, "code": "4", "name": "Gouvernance, résilience et développement local", "required": 32551941, "available": 32309475, "spent": 21292927, "children": [{"id": 93443, "code": "4", "name": " Les politiques publiques sont performantes, inclusives, territorialisées, intégrant le développement durable, basées sur des données probantes et sensibles au genre et aux droits humains, conformémen", "required": 32551941, "available": 32309475, "spent": 21292927, "children": [{"id": 93460, "code": "4.1", "name": "4.1 Les capacités des parties prenantes nationales sont renforcées pour la mise en oeuvre et le suivi des dispositions de la Constitution ainsi que des engagements internationaux en matièrede droits h", "required": 6311968, "available": 6271802, "spent": 3449473}, {"id": 93461, "code": "4.2", "name": "4.2 Les capacités des parties prenantes nationales sont renforcées afin d'accompagner la modernisation des services publics, l'amélioration de la transparence et la lutte contre la corruption.", "required": 19730552, "available": 19540552, "spent": 13403356}, {"id": 93463, "code": "4.3", "name": "4.3 Les structures de coordination, les systèmes d'information de suivi et évaluation, aussi bien au niveau national que régional, sont institutionnalisés et renforcés en vue d'améliorer la convergenc", "required": 3641805, "available": 3629505, "spent": 3448169}, {"id": 93465, "code": "4.4", "name": "4.4 Les capacités des acteurs aux niveaux central et local, notamment des élu.e.s et des cadres des collectivités territoriales, sont renforcées afin d'accélérer la mise en oeuvre de la régionalisatio", "required": 2205308, "available": 2205308, "spent": 981929}, {"id": 93467, "code": "4.5", "name": "4.5 Les capacités des acteurs publics et des parties prenantes locales, en particulier dans les régions vulnérables, sont renforcées en faveur d'une gouvernance participative des ressources naturelles", "required": 662308, "available": 662308, "spent": 10000}]}]}]}