{"workspace_id": 113, "name": "Mexico", "totals": {"required": 247156630.99, "available": 192387555.01, "spent": 139121620.98}, "sdgs": {"1": {"required": 14214023.87, "available": 8701363.2, "spent": 8039650.33}, "2": {"required": 15357133.87, "available": 10523335.87, "spent": 8975861.83}, "3": {"required": 16957961.23, "available": 15272402.9, "spent": 12580403.16}, "4": {"required": 7322981.88, "available": 5928036.05, "spent": 5723486.55}, "5": {"required": 24658609.96, "available": 22936773.13, "spent": 15919892.0}, "6": {"required": 3072123.45, "available": 2370411.12, "spent": 1930451.81}, "7": {"required": 98504.73, "available": 98504.73, "spent": 8333.33}, "8": {"required": 15441290.88, "available": 11343683.88, "spent": 10238694.21}, "9": {"required": 7638319.68, "available": 6392027.68, "spent": 5178737.55}, "10": {"required": 47353402.38, "available": 39111295.55, "spent": 23687264.21}, "11": {"required": 19095710.58, "available": 8169302.58, "spent": 7367291.84}, "12": {"required": 1865600.55, "available": 1865600.55, "spent": 1138549.98}, "13": {"required": 12336556.35, "available": 11573317.35, "spent": 7822311.48}, "14": {"required": 3529018.71, "available": 3529018.71, "spent": 3226933.81}, "15": {"required": 14945635.91, "available": 9992306.58, "spent": 6324568.34}, "16": {"required": 24297372.33, "available": 17020828.0, "spent": 12071337.66}, "17": {"required": 18972384.63, "available": 17559347.13, "spent": 8887852.89}}, "projects": [{"id": 69371, "agency": "UNHCR", "sdg": null, "code": "4.1.12.", "name": "4.1.12.  Las personas por las que ACNUR trabaja en México acceden al mercado laboral formal a través de la adopción de políticas públicas relacionadas con la inclusión.", "description": "Las personas refugiadas, solicitantes de asilo y desplazadas internas son reubicadas y se les brinda apoyo para la inserción laboral y la integración local en coordinación con el sector privado.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 21539430, "available": 10338926, "spent": 10235537}, {"id": 170808, "agency": "IOM", "sdg": null, "code": "2.2_MX10P0579", "name": "Apoyo para la estabilización e integración de personas migrantes en situación de vulnerabilidad en México", "description": "Establecer mecanismos para apoyar la integración de personas migrantes o estabilizar comunidades en el centro y sur de México, garantizando estándares mínimos de vida y facilitando el retorno voluntario, con el fin de reducir la migración irregular hacia EE. UU.", "start": "2024-09-30", "end": "2025-10-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 12200000, "available": 12200000, "spent": 1626140}, {"id": 151598, "agency": "UNHCR", "sdg": null, "code": "10.3", "name": "Las personas por las que ACNUR trabaja tienen acceso a información, asistencia integral (incluyendo opciones de alojamiento más sostenibles), gestión de casos y asistencia legal.", "description": "Se apoya a los albergues para que brinden asistencia integral, amplíen los espacios de alojamiento y mejoren la coordinación y sostenibilidad a través de redes de albergues.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 10772717, "available": 5170904, "spent": 5119195}, {"id": 151591, "agency": "UNHCR", "sdg": null, "code": "10.1", "name": "Apoyo para aumentar la capacidad técnica y financiera del Gobierno, y el procedimiento de asilo se simplifica y vuelve más eficiente.", "description": "Se proporciona a COMAR apoyo técnico, financiero y de personal, y otras instituciones gubernamentales relevantes reciben apoyo para el desarrollo de capacidades.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Pr10.2. Al 2022, las autoridades de procuración e impartición de justicia cuentan con información apegada a estándares internacionales para la toma de decisiones que permita mejorar su operación y coo", "required": 10630233, "available": 5102508, "spent": 5051483}, {"id": 104866, "agency": "IFAD", "sdg": null, "code": "1", "name": "Proyecto Balsas Resiliente", "description": "Aumentar la capacidad productiva, así como la participación en el mercado de las familias rurales e indígenas pobres, en particular las mujeres y los jóvenes, así como reducir la emisión de gases de invernadero, mediante la promoción de sistemas productivos resilientes y sostenibles, con el fin de mejorar sus medios de vida.", "start": "2022-06-04", "end": "2025-12-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 10457684, "available": 10457684, "spent": 8895575}, {"id": 107577, "agency": "IOM", "sdg": null, "code": "2.1_MX10P0524", "name": "Fortalecimiento de la respuesta humanitaria para personas en situación de vulnerabilidad en condiciones de movilidad en México -Fase I-", "description": "Contribuir a la mejora de las condiciones humanitarias de las personas migrantes a nivel nacional y local en México con disposiciones especiales para personas en condición de vulnerabilidad, incluyendo mujeres, menores de edad, pueblos indígenas, personas con discapacidad y enfermedades crónicas, personas LGBTQ+, personas mayores y afrodescendientes.", "start": "2021-12-16", "end": "2024-09-30", "outcome": "Pr2.1. Al 2025, las instituciones de gobierno adquieren capacidades y herramientas para diseñar programas y estrategias de acceso a servicios de protección social, incluyendo mujeres, personas en movi", "required": 10237346, "available": 10237346, "spent": 10018932}, {"id": 106744, "agency": "FAO", "sdg": null, "code": "6.3.13. ", "name": "6.3.13. Implementación y fortalecimiento de la gestión sostenible de Áreas Naturales Protegidas", "description": "La CONANP ha adoptado los instrumentos para la mejora de la eficiencia institucional y la gobernanza participativa para la gestión efectiva de las Áreas Naturales Protegidas actuales y proyectadas.", "start": "2022-07-22", "end": "2025-06-30", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 8409778, "available": 8409778, "spent": 6614803}, {"id": 173224, "agency": "UNFPA", "sdg": null, "code": "1002542", "name": "Identificación Humana en México", "description": "Contribuir a los esfuerzos del gobierno mexicano para incrementar el número de identificaciones humanas en el país, y promover la paz social y la estabilización del sistema político.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 7167145, "available": 7167145, "spent": 2000000}, {"id": 70177, "agency": "FAO", "sdg": null, "code": "7.3.1.", "name": "7.3.1. Producción sostenible de bienes agrícolas y forestales en la región más afectada por el cambio climático en México (Chiapas, Tabasco) y del Corredor Seco en Guatemala, El Salvador y Honduras a ", "description": "Contribuir a restaurar los medios de vida y ecosistemas en territorios con degradación ambiental y vulnerabilidad climática en el Sur Sureste de México (Chiapas y Tabasco), y en el Corredor Seco Centroamericano en Guatemala, El Salvador y Honduras, contribuyendo a los ODS 13 y 15.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 4738107, "available": 0, "spent": 0}, {"id": 173197, "agency": "UNFPA", "sdg": null, "code": "1001676", "name": "Safeteen first", "description": "Promoción de la educación integral en sexualidad y la prevención del embarazo adolescente; y fortalecimiento de la plataforma PARESS.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 4018871, "available": 4018871, "spent": 4018871}, {"id": 114758, "agency": "UNICEF", "sdg": null, "code": "130556", "name": "Educacion inclusiva y de calidad", "description": "En 2025, los sistemas educativos a nivel federal y estatal se fortalecen y aumentan la provisión de igualdad de oportunidades y condiciones adecuadas para que los niños, niñas y adolescentes accedan, permanezcan y completen una educación inclusiva y de calidad, que conduzca a resultados de aprendizaje relevantes, con enfoque en aquellos en riesgo. de abandono escolar, no escolarizados, afectados por emergencias y niños migrantes", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 3654294, "available": 3466247, "spent": 3466247}, {"id": 106869, "agency": "UNEP", "sdg": null, "code": "7.4", "name": "Implementacion del Programa Estratégico del Gran Ecosistema Marino del Golfo de México", "description": "Los objetivos del proyecto son: i) Reducir la contaminación; ii) restaurar los hábitats; y iii) recuperar recursos marinos vivos. Implementa PNUMA en coordinación con SEMARNAT y socios implementadores. UNOPS actúa como ejecutor de los recursos. El proyecto inició su implementación en 2022.", "start": "2021-04-01", "end": "2025-12-31", "outcome": "Pr7.4. Al 2025, las instituciones gubernamentales han fortalecido sus capacidades para una recuperación resiliente en entornos urbanos y rurales, basado en la evidencia, con énfasis en atender las nec", "required": 3456206, "available": 3456206, "spent": 2124991}, {"id": 70168, "agency": "FAO", "sdg": null, "code": "6.3.9.", "name": "6.3.9. Incremento de la resiliencia al cambio climático a través de la Recarbonización de Suelos Agrosilvopastoriles en México (RECSOILMEX)", "description": "El objetivo principal de este proyecto es la mitigación del cambio climático local / global y el fortalecimiento de la resiliencia de\nlos sistemas agrícolas de México a través de la recabonización de sus suelos.", "start": "2024-09-01", "end": "2025-12-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 3375156, "available": 0, "spent": 0}, {"id": 69878, "agency": "UNDP", "sdg": null, "code": "00115497", "name": "Fortalecimiento CONANP-UNDP-MEX-00115497", "description": "6.1.12. Sinergia para fortalecer el manejo efectivo de las Áreas Naturales Protegidas” (SINERGIA+). Fortalecer la capacidad operativa de la Comisión Nacional de Áreas Naturales Protegidas y apoyo estratégico para cumplimiento de metas institucionales", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 3275193, "available": 3275193, "spent": 3275193}, {"id": 114910, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Protección y atención de NNA en situación de migración", "description": "En 2025, las niñas, niños y adolescentes migrantes pueden acceder a protección especial y opciones de cuidado adecuadas en México.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 3200000, "available": 3151254, "spent": 3151254}, {"id": 173201, "agency": "UNFPA", "sdg": null, "code": "1001678", "name": "¡Yo decido! Mi proyecto de vida con amor y responsabilidad (escolarizado y no escolarizado)", "description": "Diseñar e implementar un mecanismo innovador de financiamiento de la Estrategia Nacional para Prevenir el Embarazo Adolescente (ENAPEA) a través de un fondo de impacto en una primera etapa, y un esquema de pago por resultados en una segunda etapa.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 2915954, "available": 2915954, "spent": 2915954}, {"id": 173221, "agency": "UNFPA", "sdg": null, "code": "1002539", "name": "Programa Estatal de Cooperación con el gobierno del estado de Hidalgo", "description": "Contribuir a mejorar la calidad de vida de la población hidalguense, con énfasis en la población de mujeres, de adolescentes y jóvenes y de indígenas, a través de iniciativas sobre salud sexual y reproductiva, prevención y atención de la violencia basada en género, y proyectos que promuevan el empoderamiento de las juventudes y de la creación de proyectos de vida.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 2775700, "available": 2775700, "spent": 855700}, {"id": 170805, "agency": "IOM", "sdg": null, "code": "10.3_MX10P0571", "name": "Asistencia para el retorno voluntario, informado, seguro y digno de personas migrantes en situación de vulnerabilidad en países participantes en América Latina y el Caribe -Fase III-", "description": "Brindar apoyo administrativo, logístico y financiero a personas migrantes en situación de vulnerabilidad en América Latina y el Caribe que no pueden o no quieren permanecer en los países de acogida y que voluntariamente buscan regresar a su país de origen o país de residencia habitual.\n", "start": "2024-06-01", "end": "2025-05-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 2752887, "available": 2752887, "spent": 969943}, {"id": 170809, "agency": "IOM", "sdg": null, "code": "1.1_CR10P0582", "name": "Programa regional de fortalecimiento de capacidades migratorias en el hemisferio occidental -Fase XV-", "description": "Los gobiernos y otras partes interesadas clave mejoran la gobernanza de la migración para facilitar una migración segura, ordenada y regular, al tiempo que reducen las vulnerabilidades de las personas migrantes, a través de iniciativas como los indicadores de gobernanza migratoria, rutas de protección para distintos grupos en condición de vulnerabilidad, fortalecimiento de la gobernanza migratoria a nivel local, el mecanismo de canalización laboral, inclusión socioeconómica de mujeres migrantes,", "start": "2024-09-01", "end": "2025-08-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 2527299, "available": 2527299, "spent": 394648}, {"id": 70174, "agency": "FAO", "sdg": null, "code": "7.1.3.", "name": "7.1.3. Seguro paramétrico público-privado para agricultores que experimentan con tecnologías emergentes a través del InsuResilience Solutions Fund", "description": "Contribuir a incrementar la resiliencia de los pequeños agricultores frente riesgos climáticos y desastres naturales que afectan a su producción agrícola, su seguridad alimentaria y nutrición, apoyando la provisión de herramientas de seguros agrícolas y servicios de transferencia de riesgos.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Pr7.1. Al 2025, las instituciones gubernamentales, sector privado, sociedad civil y academia han fortalecido sus capacidades y generado sinergias con respecto al diseño, actualización y monitoreo de n", "required": 2500000, "available": 0, "spent": 0}, {"id": 173214, "agency": "UNFPA", "sdg": null, "code": "1002535", "name": "La expresión de la moda: Las historias que viste Querétaro, México", "description": "Fortalecer las habilidades artesanales y financieras de las mujeres indígenas artesanas o de mujeres que habitan en áreas semi urbanas mayores de 18 años, para promover la igualdad de género y el empoderamiento de la salud y derechos sexuales y reproductivos.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 2468724, "available": 2468724, "spent": 2468724}, {"id": 69152, "agency": "UNHCR", "sdg": null, "code": "2.6.1.", "name": "2.6.1. Se logra la integración sociocultural y la convivencia pacífica de las personas por las que el ACNUR trabaja en México.", "description": "Fomento de la coexistencia pacífica a través de proyectos comunitarios.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 2430519, "available": 1166648, "spent": 1154982}, {"id": 69151, "agency": "UNHCR", "sdg": null, "code": "2.5.2.", "name": "2.5.2. Se fortalece el sistema de protección infantil y se garantiza el bienestar de las niñas y niños.", "description": "Se mejoran las condiciones de recepción para garantizar el acceso al asilo y poner fin a la detención de niñas y niños, mediante la provisión de cuidados alternativos y apoyo al DIF y a los albergues privados.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr2.5. Al 2025, las instituciones de gobierno nacional y subnacional, cuentan con capacidades y herramientas para sentar las bases de un sistema de cuidados que sustente la institucionalidad, el finan", "required": 2309823, "available": 1108715, "spent": 1097627}, {"id": 149393, "agency": "IOM", "sdg": null, "code": "1.1_CR99P0547", "name": "Programa regional de fortalecimiento de capacidades migratorias en el hemisferio occidental -Fase XIV-", "description": "Los gobiernos y otras partes interesadas clave mejoran la gobernanza de la migración para facilitar una migración segura, ordenada y regular, al tiempo que reducen las vulnerabilidades de las personas migrantes, a través de iniciativas como los indicadores de gobernanza migratoria, rutas de protección para distintos grupos en condición de vulnerabilidad, fortalecimiento de la gobernanza migratoria a nivel local, el mecanismo de canalización laboral, inclusión socioeconómica de mujeres migrantes,", "start": "2023-09-01", "end": "2024-08-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 2241209, "available": 2241209, "spent": 2241209}, {"id": 106950, "agency": "UNDP", "sdg": null, "code": "00086731", "name": "Programa de cooperación AMEXCI-UNDP-MEX-00086731", "description": "Contribuir  a la consolidación de México como  cooperante Sur-Sur a través del fortalecimiento institucional y el perfeccionamiento de los mecanismos que faciliten la transferencia de conocimiento y el despliegue de iniciativas de cooperación.\n", "start": "2020-01-09", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 2200000, "available": 1891744, "spent": 1891744}, {"id": 170804, "agency": "IOM", "sdg": null, "code": "6.4_MX10P0565", "name": "Fortalecer la adaptación al cambio climático para abordar los factores ambientales adversos que impulsan la migración en las comunidades dependientes de la agricultura y los recursos naturales en el s", "description": "Promover prácticas agrícolas resilientes al clima entre las comunidades en el sur de México como una forma de aumentar la adaptación al cambio climático y abordar los factores ambientales adversos que impulsan la migración, mientras se promueven medios de vida seguros y alternativas migratorias regulares para las personas migrantes ambientales.\n", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Pr6.4. Al 2025, las instituciones gubernamentales, el sector privado, la sociedad civil y la academia cuentan con capacidades fortalecidas en la generación de datos, el monitoreo de indicadores y el d", "required": 2174621, "available": 2174621, "spent": 98422}, {"id": 114748, "agency": "UNICEF", "sdg": null, "code": "130552", "name": "Prevencion, diagnostico y monitoreo de la malnutricion", "description": "En 2025, el sistema de salud ha mejorado la capacidad para prevenir, diagnosticar y monitorear adecuadamente todas las formas de desnutrición en niños y adolescentes.", "start": "2023-01-02", "end": "2025-12-31", "outcome": "Pr 2.7 Al 2025, las instituciones de gobierno a nivel nacional y subnacional cuentan con capacidades fortalecidas para fomentar la seguridad alimentaria y el combate a la malnutrición, incluyendo en e", "required": 2004000, "available": 1892143, "spent": 1892143}, {"id": 173213, "agency": "UNFPA", "sdg": null, "code": "1001913", "name": "Política integral de inclusión", "description": "Diseñar e implementar una política de inclusión en el poder judicial.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 2000000, "available": 2000000, "spent": 2000000}, {"id": 180674, "agency": "FAO", "sdg": null, "code": "1002550", "name": "Del anzuelo al plato: fortalecimiento de la pesca sostenible para salvaguardar la biodiversidad marina", "description": "Proyecto para el Fondo Mundial del Medio Ambiente (GEF) con el objetivo de Asegurar la conservación de los ecosistemas marinos y la biodiversidad y asegurar los medios de vida sostenibles de las comunidades pesqueras mediante enfoques innovadores de cogestión pesquera en tres paisajes marinos prioritarios.", "start": "2023-12-01", "end": "2025-12-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 1957559, "available": 1957559, "spent": 1944069}, {"id": 173222, "agency": "UNFPA", "sdg": null, "code": "1002540", "name": "Programa de Cooperación con COESPO Edomex", "description": "Contribuir al Programa País 2020-2025, a través de actividades de información y difusión, análisis de datos y generación de políticas públicas vinculadas con la población y el desarrollo", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 1929147, "available": 1929147, "spent": 784174}, {"id": 156439, "agency": "UNHCR", "sdg": null, "code": "13.3", "name": "People UNHCR serves in Mexico have access to public and private services including health, education, social security, housing, and financial services.", "description": "Capacities of local service providers are increased.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr2.1. Al 2025, las instituciones de gobierno adquieren capacidades y herramientas para diseñar programas y estrategias de acceso a servicios de protección social, incluyendo mujeres, personas en movi", "required": 1923852, "available": 923449, "spent": 914214}, {"id": 70169, "agency": "FAO", "sdg": null, "code": "6.3.10.", "name": "6.3.10. Recuperación Verde e Inclusiva en México (GreenMex): Haciendo que los ecosistemas de alto valor y los medios de vida rurales sean más resilientes y sostenibles en un escenario post COVID-19", "description": "Incorporar la conservación de la biodiversidad, la gestión integrada del paisaje y la conectividad de los ecosistemas en las políticas y programas sociales en México a través de un enfoque de Reconstruir Mejor.", "start": "2023-02-01", "end": "2025-12-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 1778236, "available": 1778236, "spent": 1687507}, {"id": 156121, "agency": "UN Women", "sdg": null, "code": "1.2.17", "name": "Igualdad de género y empoderamiento de las mujeres, presupuesto institucional de ONU Mujeres México", "description": "ONU Mujeres cuenta con un triple mandato que contempla el apoyo normativo, la coordinación del Sistema de las Naciones Unidas y las actividades programáticas para movilizar acciones urgentes y sostenidas para lograr la igualdad de género y el empoderamiento de todas las mujeres y niñas. Su presupuesto institucional permite a ONU Mujeres México destinar recursos para el cumplimiento de su triple mandato en el país. ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 1763836, "available": 1763836, "spent": 1763836}, {"id": 69118, "agency": "UNHCR", "sdg": null, "code": "2.3.1.", "name": "2.3.1. Las personas por las que ACNUR trabaja en México tienen acceso a servicios públicos y privados, incluidos salud, educación, seguridad social, vivienda y servicios financieros.", "description": "Se incrementan las capacidades de los proveedores locales de servicios de educacion.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 1762985, "available": 846233, "spent": 837770}, {"id": 173223, "agency": "UNFPA", "sdg": null, "code": "1002541", "name": "Temas Emergentes de la Política de Población en México", "description": "Contribuir al Programa País 2020-2025, a través de actividades de información y difusión, análisis de datos y generación de políticas públicas vinculadas con la población y el desarrollo", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 1700314, "available": 814048, "spent": 814048}, {"id": 106538, "agency": "ILO", "sdg": null, "code": "5.1.9", "name": "5.1.9. Construyendo un gobierno integral con enfoque para combatir el trabajo infantil y trabajo forzoso en México. MEX/22/01/USA", "description": "Mejorar la eficacia de los esfuerzos del Gobierno de México para combatir el trabajo infantil y el trabajo forzoso (Proyecto AccioNNAr)", "start": "2022-04-01", "end": "2025-03-27", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 1676740, "available": 1676740, "spent": 1676740}, {"id": 106726, "agency": "UNDP", "sdg": null, "code": "00127795", "name": "PDI-Sembrando Vida-Jóvenes CF-UNDP-MEX-00127795", "description": "Apoyar a la AMEXCID, en la implementación de los proyectos Sembrando Vida y Jóvenes Construyendo el Futuro en El Salvador, Honduras y Guatemala, en el marco del Plan de Desarrollo Integral (PDI) elaborado por la Comisión Económica para América Latina y el Caribe (CEPAL).\n", "start": "2021-05-07", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 1669504, "available": 1669504, "spent": 1669504}, {"id": 106537, "agency": "ILO", "sdg": null, "code": "5.1.8", "name": "5.1.8. Mejorar la seguridad y salud ocupacional de los trabajadores en cadenas de suministro seleccionadas en México. MEX/20/05/USA", "description": "Mejorar la seguridad y la salud en el trabajo de las trabajadoras y los trabajadores en situación de vulnerabilidad en cadenas de suministro del chile y tomate de México (Proyecto VZF-USDOL).", "start": "2021-01-01", "end": "2025-03-27", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 1600514, "available": 1600514, "spent": 1600514}, {"id": 150391, "agency": "UNODC", "sdg": null, "code": "8.1.11", "name": "Policia+", "description": "Fortalecimiento de las capacidades al interior de las academias de policía a nivel local para una mejor investigación de delitos con perspectiva de género y contribuir a reducir la violencia en contra de mujeres y niñas.", "start": "2023-10-01", "end": "2025-03-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 1515287, "available": 1515287, "spent": 1515287}, {"id": 116854, "agency": "IOM", "sdg": null, "code": "5.1_MX10P0546", "name": "Reclutamiento ético para una migración laboral segura y regular en México", "description": "Implementar el piloto de dos corredores de reclutamiento ético para la migración laboral entre México y Canadá que promuevan la protección de los derechos laborales de las personas migrantes trabajadoras, a través de la adopción de los estándares del Sistema de Integridad de Reclutamiento Internacional (IRIS por sus suglas en inglés) en ambos países.\n", "start": "2023-03-17", "end": "2025-03-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 1510382, "available": 1510382, "spent": 500557}, {"id": 107279, "agency": "UNDP", "sdg": null, "code": "00130533", "name": "Comunidades y paisajes-UNDP-MEX-00130533", "description": "Impulso a Comunidades Prósperas y Sostenibles en el Sur Sureste de México. Impulso a un fondo para Comunidades Prósperas y Sostenibles y brindar acompañamiento técnico necesario, que permitan a las comunidades emprender acciones colectivas para mejorar la resiliencia socioambiental de sus paisajes de producción. \n", "start": "2022-09-01", "end": "2024-06-30", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 1500000, "available": 1500000, "spent": 0}, {"id": 69995, "agency": "UNDP", "sdg": null, "code": "00092730", "name": "FSP Env Sound Mngmnt BPCs 2-UNDP-MEX-00092730", "description": "6.1.19. FSP Environmentally Sound Management and Destruction of PCBs in Mexico: Second Stage. Minimizar el riesgo de exposición a Bifenilos Policlorados (BPCs) de humanos y medio ambiente al promover el cumplimiento de los requerimientos de la Convención de Estocolmo para BPCs, incluidos los servicios de desmantelamiento y destrucción. El proyecto aborda el manejo y eliminación ambientalmente adecuados de Bifenilos Policlorados (BPCs) en equipos eléctricos.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 1463988, "available": 1463988, "spent": 1463988}, {"id": 70043, "agency": "UNDP", "sdg": null, "code": "00100949", "name": "Biodiversity Mexico’s Tourism-UNDP-MEX-00100949", "description": "6.2.7. FSP Integración de criterios de la Conservación de la Biodiversidad para el Sector Turístico en México con énfasis en los Ecosistemas Costeros Ricos en Biodiversidad. Salvaguardar la conservación de la biodiversidad  y los ecosistemas a través de un nuevo modelo de Desarrollo Turístico Sustentable. Sentar las bases de la política pública a largo plazo con respecto al turismo amigable con la BD, y los servicios ecosistémicos. Fomentar una base legal e institucional con las comunidades loca", "start": "2020-10-26", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 1402983, "available": 1402983, "spent": 959250}, {"id": 156714, "agency": "UN-HABITAT", "sdg": null, "code": "134045", "name": "Inventario y estrategia estatal para la inclusión y mejora integral de los asentamientos informales en las ciudades de Quintana Roo.", "description": "Inventario y estrategia estatal para la inclusión y mejora integral de los asentamientos informales en las ciudades de Quintana Roo.", "start": "2024-07-31", "end": "2025-12-31", "outcome": "Pr3.2. Al 2025, los gobiernos estatales y municipales refuerzan sus capacidades y articulación para la generación y/o actualización de sus instrumentos y políticas públicas en materia de planeación ur", "required": 1387000, "available": 0, "spent": 0}, {"id": 107110, "agency": "UNEP", "sdg": null, "code": "9.4", "name": "Reducción de los riesgos medioambientales globales mediante el monitoreo y el desarrollo de medios de vida alternativos para el sector de la minería primaria de mercurio en México", "description": "Prevenir los riesgos al ambiente y salud humana del mercurio a través del establecimiento de una estrategia integral para controlar la minería primaria de mercurio y habilitar de una manera ambiental y social, actividades económicas que otorguen un sustento adecuado a las comunidades mineras en la Sierra Gorda, en el Estado de Querétaro \n\nEl proyecto consta de 2 componentes principales:\nComponente 1: Caracterización de la minería primaria de mercurio y refuerzo de los mecanismos de control. Este", "start": "2021-06-07", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 1372196, "available": 1372196, "spent": 318186}, {"id": 116862, "agency": "IOM", "sdg": null, "code": "10.3_MX10P0556", "name": "Asistencia para el retorno voluntario, informado, seguro y digno de personas migrantes en situación de vulnerabilidad en países participantes en América Latina y el Caribe -Fase II-", "description": "Brindar apoyo administrativo, logístico y financiero a personas migrantes en situación de vulnerabilidad en América del Norte, Central y del Sur que no pueden o no quieren permanecer en los países de acogida y que voluntariamente buscan regresar a su país de origen (México, Guatemala, Ecuador, Colombia, Venezuela, Nicaragua, Belice, Costa Rica, Panamá, El Salvador, Honduras y Cuba).", "start": "2023-05-01", "end": "2024-05-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 1343246, "available": 1343246, "spent": 1343246}, {"id": 173210, "agency": "UNFPA", "sdg": null, "code": "1001911", "name": "Desafiando las prácticas nocivas contra niñas y adolescentes en América Latina y el Caribe” con énfasis en MUITF", "description": "Impulsar políticas y acciones integrales para la eliminación de los MUITF, abarcando seis dimensiones principales: leyes, políticas públicas, servicios integrales y multisectoriales, impacto comunitario, familias y empoderamiento de niñas", "start": "2024-06-01", "end": "2024-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 1341360, "available": 1341360, "spent": 0}, {"id": 156717, "agency": "UNDP", "sdg": null, "code": "6.2.1", "name": "FSP Environmentally Sound Management and Destrucción of PCBs in Mexico: Second Stage", "description": "Manejo y eliminación ambientalmente adecuados de 5000 BPCs de equipos eléctricos para reducir el riesgo de exposición de BPCs a la sociedad y trazar la ruta para la eliminación del inventario estimado en la primera etapa.", "start": "2020-01-14", "end": "2024-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 1333947, "available": 1333948, "spent": 0}, {"id": 173198, "agency": "UNFPA", "sdg": null, "code": "1001677", "name": "Prevenir también es una iniciativa de Chavxs", "description": "Implementación de actividades comunitarias en la alcaldía de Xochimilco en favor de la prevención del embarazo adolescentes y de la promoción de los derechos sexuales y reproductivos de jóvenes y adolescentes en línea con la ENAPEA.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 1322950, "available": 1322950, "spent": 1322950}, {"id": 70004, "agency": "UNDP", "sdg": null, "code": "00122398", "name": "7th  Operational Phase SGP-UNDP-MEX-00122398", "description": "6.1.23. FSP Seventh Operational Phase SGP en Mexico. La séptima fase del PPD del FMAM habilitará comunidades y organizaciones en siete paisajes terrestres y marinos en las regiones sur y sureste de México.", "start": "2022-06-01", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 1297788, "available": 1297788, "spent": 1297788}, {"id": 116861, "agency": "IOM", "sdg": null, "code": "10.3_MX10P0549", "name": "Intervenciones sólidas para combatir la trata de personas en México", "description": "Fortalecer la identificación y protección de las personas víctimas de la trata, en particular entre las personas migrantes en la frontera entre EE.UU. y México y en otros lugares, a través de mejorar las respuestas nacionales, estatales y locales contra la trata de personas.", "start": "2023-04-01", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 1258959, "available": 1258959, "spent": 608367}, {"id": 149530, "agency": "UNOPS", "sdg": null, "code": "1000", "name": "AT Metro CDMX Línea 1 Fase 4", "description": "La UNOPS, trabaja con el Gobierno de la CDMX, desde 2019, asesorando a la Secretaría de Movilidad (SEMOVI) y al Sistema de Transporte Colectivo (STC) Metro en la modernización integral de la Línea 1.\n\n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr2.4. Al 2025, las instituciones de gobierno, organizaciones de sociedad civil y sector privado cuentan con mayores capacidades para implementar acciones que permitan el acceso a vivienda y  entorno ", "required": 1234503, "available": 1234503, "spent": 1004476}, {"id": 173204, "agency": "UNFPA", "sdg": null, "code": "1001680", "name": "Hacia la equidad en salud: Partería Profesional", "description": "Contribuir a la erradicación de las muertes maternas a través del ejercicio de los derechos sexuales y reproductivos y el acceso universal a los servicios respetuosos de salud sexual, reproductiva, materna y neonatal desde la prevención del embarazo adolescente, la anticoncepción, la etapa pregestacional, el cuidado del embarazo, parto, puerperio y atención a la persona recién nacida.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 1198648, "available": 1198648, "spent": 1198648}, {"id": 69862, "agency": "UNHCR", "sdg": null, "code": "5.2.9.", "name": "5.2.9. Las personas por las que ACNUR trabaja en México acceden al mercado laboral formal a través de la adopción de políticas públicas relacionadas con la inclusión.", "description": "Los actores gubernamentales reciben apoyo y se lleva a cabo un diálogo para mejorar los servicios de integración en el mercado laboral público para las personas por las que ACNUR trabaja y  la comunidad de acogida.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 1196763, "available": 574446, "spent": 568702}, {"id": 114890, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Prevención, detección, referencia y atención de la violencia contra NNA", "description": "En 2025, los niños, niñas y adolescentes acceden a mejores mecanismos de protección y servicios multisectoriales, incluidos los legales, psicosociales y de bienestar, que previenen, detectan, derivan y responden a la violencia contra los niños y la explotación, incluso en situaciones de emergencia.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr8.2. Al 2025, las instituciones públicas responsables de la provisión de servicios esenciales y las organizaciones de la sociedad civil han fortalecido sus capacidades y coordinación para prevenir y", "required": 1180700, "available": 1180620, "spent": 1180620}, {"id": 68775, "agency": "FAO", "sdg": null, "code": "2.2.6.", "name": "2.2.6. Fortalecimiento de marcos legales, regulatorios, programáticos para garantizar el derecho a la alimentación, particularmente de la población vulnerable, mujeres, niñas y niños, jóvenes, indígen", "description": "Garantizar el derecho a la alimentación en la población mexicana, en particular en la población más vulnerable a través del fortalecimiento de marcos jurídicos y programáticos, y generando un sistema alimentario más inclusivo y sostenible.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 1159312, "available": 0, "spent": 0}, {"id": 182033, "agency": "UNDP", "sdg": null, "code": "01001449", "name": "Impulso a Comunidades prósperas y sostenibles del sur – sureste de México", "description": "El proyecto tiene como objetivo incrementar hectáreas bajo sistemas productivos sostenibles, rentables e integrados, contribuyendo a la reducción de emisiones de Gases de Efectos Invernaderos (GEI) y deforestación al mismo tiempo que se mejoran los medios de vida de las comunidades locales. La teoría de cambio es que SI la capacidad de los pequeños productores se fortalece para hacer la transición a prácticas sostenibles y rentables Y los pequeños productores, incluidas mujeres y jóvenes, implem", "start": "2024-02-15", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 1122829, "available": 0, "spent": 0}, {"id": 173218, "agency": "UNFPA", "sdg": null, "code": "1002537", "name": "Unidas Crecemos", "description": "Fortalecer las habilidades para la vida de las niñas y niños adolescentes de 8 a 15 años en México, para la promoción de prácticas de igualdad y de la prevención violencia  basada en género.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 1012240, "available": 1012240, "spent": 1012240}, {"id": 156712, "agency": "UN-HABITAT", "sdg": null, "code": "134043", "name": "Asistencia técnica para la regeneración del entorno urbano y la transformación participativa del espacio público en el marco de la Agenda de Paz.", "description": "Asistencia técnica para la regeneración del entorno urbano y la transformación participativa del espacio público en el marco de la Agenda de Paz.", "start": "2024-08-05", "end": "2025-12-31", "outcome": "Pr3.2. Al 2025, los gobiernos estatales y municipales refuerzan sus capacidades y articulación para la generación y/o actualización de sus instrumentos y políticas públicas en materia de planeación ur", "required": 960000, "available": 0, "spent": 0}, {"id": 173220, "agency": "UNFPA", "sdg": null, "code": "1002538", "name": "Generación 2030", "description": "Activar y potenciar el liderazgo y participación de las juventudes para impactar positivamente en el bienestar de sus comunidades y contribuir a la implementación de la Agenda 2030 desde una perspectiva local.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 957420, "available": 957420, "spent": 957420}, {"id": 68776, "agency": "UNHCR", "sdg": null, "code": "2.2.7.", "name": "2.2.7. Las personas por las que ACNUR trabaja en México tienen acceso a servicios públicos y privados, incluidos salud, educación, seguridad social, vivienda y servicios financieros.", "description": "Se incrementan las capacidades de los proveedores locales de servicios de salud.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 943430, "available": 452846, "spent": 448318}, {"id": 180849, "agency": "UNODC", "sdg": null, "code": "9.1.3", "name": "Programa mundial para prevenir y combatir la corrupción", "description": "Lideramos la coordinación y asistencia técnica contra la corrupción mediante la creación de plataformas subregionales de acción e intercambio de información para ofrecer espacios de diálogo, objetivos comunes y asistencia técnica especializada a América Latina y el Caribe. Este proyecto engloba múltiples iniciativas para la prevención y combate a la corrupción desde los sectores público y privado. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 920774, "available": 920774, "spent": 920774}, {"id": 130142, "agency": "UN Women", "sdg": null, "code": "1.2.17", "name": "Fortalecimiento de la política nacional de igualdad de género y el cumplimiento de compromisos internacionales en derechos de mujeres y niñas en México", "description": "El objetivo del Programa es desarrollar acciones de acompañamiento, generación de conocimiento y fortalecimiento de capacidades para \ninstitucionalizar y transversalizar la perspectiva de género, interculturalidad, interseccionalidad y territorialidad en planes, programas y políticas del gobierno y para el cumplimiento de los compromisos internacionales en materia de igualdad y derechos humanos de las mujeres (Agenda 2030 de Desarrollo Sostenible, CEDAW, Beijing+25, entre otros).\nAdicionalmente ", "start": "2023-03-01", "end": "2024-12-31", "outcome": "Pr1.2. Al 2025, las instituciones de gobierno responsables de la planeación y presupuestación a nivel nacional y subnacional cuentan con capacidades y herramientas para incorporar en sus políticas la ", "required": 904147, "available": 609263, "spent": 609263}, {"id": 156715, "agency": "UN-HABITAT", "sdg": null, "code": "134046", "name": "Soluciones innovadoras para el desarrollo urbano sustentable con participación del sector privado de la región sureste de México.", "description": "Soluciones innovadoras para el desarrollo urbano sustentable con participación del sector privado de la región sureste de México.", "start": "2024-07-31", "end": "2025-10-31", "outcome": "Pr3.3. Al 2025, las instituciones gubernamentales, el sector privado y las organizaciones de la sociedad civil han fortalecido sus capacidades y promovido alianzas, para la generación de mecanismos or", "required": 903000, "available": 0, "spent": 0}, {"id": 116739, "agency": "UNOPS", "sdg": null, "code": "122710", "name": "Asistencia Técnica al Centro de Investigación e Innovación en Tecnologías de la Información y Comunicación (INFOTEC)", "description": "-Apoyar con Asistencia Técnica para la documentación, análisis y guía de ruta para el fortalecimiento del modelo de INFOTEC.\n-Mediante la Gestión Pública Justa y Equitativa apoyar a INFOTEC en el incremento  de sus capacidades científicas y tecnológicas.\n-Realizar recomendaciones para la incorporación de las dimensiones de sostenibilidad y Género, Diversidad e Inclusión (GDI) en el modelo implementado por INFOTEC.", "start": "2023-09-01", "end": "2024-11-30", "outcome": "Pr9.2. Al 2025, las organizaciones de la sociedad civil, las instituciones de gobierno y el sector privado cuentan con herramientas para prevenir la corrupción, así como para garantizar mecanismos rel", "required": 822428, "available": 822428, "spent": 583867}, {"id": 128232, "agency": "ILO", "sdg": null, "code": "5.3.4", "name": "5.3.4 Observation and Engagement for Freedom of Association and Collective Bargaining Rights Realization (OBSERVAR) Initiative. MEX/23/01/USA", "description": "Desarrollar capacidades sobre el terreno de los mandantes tripartitos de la OIT para cerrar las brechas normativas identificadas por los órganos de control de la OIT para la implementación efectiva de la libertad sindical y Convenio sobre la protección del derecho de sindicación, 1948 (núm. 87) y Convenio sobre el derecho de sindicación y de negociación colectiva, 1949 (núm. 98).", "start": "2023-08-23", "end": "2025-03-27", "outcome": "Pr5.3. Al 2025, las instituciones gubernamentales, las organizaciones de personas empleadoras y las organizaciones de personas trabajadoras cuentan con capacidades y herramientas para implementar el n", "required": 777024, "available": 777024, "spent": 777024}, {"id": 114883, "agency": "UNICEF", "sdg": null, "code": "130557", "name": "Habilidades para la vida y el trabajo", "description": "En 2025, los socios gubernamentales y del sector privado han aumentado la provisión de habilidades para la vida, el aprendizaje, la empleabilidad y el trabajo decente para los adolescentes a través de vías formales y no formales, particularmente en los contextos más vulnerables y violentos.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 770670, "available": 0, "spent": 0}, {"id": 155719, "agency": "UNESCO", "sdg": null, "code": "-CM-42009881", "name": "Economic and social development with a gender perspective through textile practice", "description": "This project seeks to improve the link between the textile practice of Yucatan and the social, economic, environmental and cultural conditions of the communities where women, families and artisan cooperatives live. All this through training for the formulation of local business models and financial education, as well as the establishment of dialogues for intercultural planning that promotes the safeguarding of living heritage linked to textile practice and the development of cultural expressions", "start": "2024-01-01", "end": "2025-03-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 750000, "available": 768952, "spent": 0}, {"id": 105827, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Fortalecimiento del sistema de cuidados alternativos", "description": "Contribuir a la reforma y mejoramiento del sistema de cuidados alternativos para niños, niñas y adolescentes privados del cuidado familiar mediante la promoción de la adopción de una politica integral en la materia y el desarrollo de programas de prevención de la separación familar y de modalidades de cuidado alternativo idoneas.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 750000, "available": 272771, "spent": 272771}, {"id": 70006, "agency": "UNIDO", "sdg": null, "code": "6.1.25.", "name": "6.1.25. Plan de implementación de HFC de Kigali (Etapa I)", "description": "En la 87a reunión del Comité Ejecutivo, en junio de 2021, se aprobaron las directrices para la preparación de los planes de implementación de Kigali HFC (KIP) para los países del Artículo 5. Posteriormente la solicitud de financiación para la elaboración del KIP para México.", "start": "2021-08-31", "end": "2025-12-30", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 743326, "available": 743326, "spent": 743326}, {"id": 156942, "agency": "UNDP", "sdg": null, "code": "01001671", "name": "Fortalecimiento de Capacidades para la Implementación de los ODS", "description": "Fortalecimiento de Capacidades para la Implementación de los Objetivos de Desarrollo Sostenible y Desarrollo de Foros Nacionales", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.2. Al 2025, las instituciones de gobierno responsables de la planeación y presupuestación a nivel nacional y subnacional cuentan con capacidades y herramientas para incorporar en sus políticas la ", "required": 741114, "available": 741114, "spent": 741114}, {"id": 156447, "agency": "UNHCR", "sdg": null, "code": "19.3", "name": "Se cuenta con un marco legal y una política pública, y se aplican plenamente las convenciones internacionales para garantizar la protección y soluciones para las personas desplazadas internas y las pe", "description": "Se brinda y coordina asistencia técnica y financiera con las partes interesadas pertinentes para la identificación, el perfilado, la evaluación de necesidades de las personas desplazadas internas, la aplicación de normas internacionales, la integración local y/o otras necesidades en la respuesta a las personas desplazadas intrenas.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 674343, "available": 323684, "spent": 320448}, {"id": 114913, "agency": "UNICEF", "sdg": null, "code": "1", "name": "Inversion en la infancia", "description": "En 2025, la asignación de recursos públicos a los programas de protección social para niños, niñas y adolescentes es adecuada y con equidad.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr1.2. Al 2025, las instituciones de gobierno responsables de la planeación y presupuestación a nivel nacional y subnacional cuentan con capacidades y herramientas para incorporar en sus políticas la ", "required": 670703, "available": 157391, "spent": 3356}, {"id": 173211, "agency": "UNFPA", "sdg": null, "code": "1001912", "name": "Modelos de atención y prevención de la violencia basada en género", "description": "Contribuir al fortalecimiento de las capacidades institucionales de los gobiernos estatales y municipales mediante la implementación de modelos para la prevención y atención de la violencia basada en género adecuados a los contextos en los que se desarrolla.", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 661329, "available": 661329, "spent": 661329}, {"id": 156509, "agency": "UN-HABITAT", "sdg": null, "code": "134041", "name": "Plan Maestro de desarrollo económico-territorial de Ciudad Juárez ", "description": "Asistencia téncica para sentar las bases de una política territorial-económica incluyente y sostenible a largo plazo que promueva el crecimiento económico y urbano sustentable del municipio de Juárez. ", "start": "2024-02-11", "end": "2025-06-30", "outcome": "Pr3.2. Al 2025, los gobiernos estatales y municipales refuerzan sus capacidades y articulación para la generación y/o actualización de sus instrumentos y políticas públicas en materia de planeación ur", "required": 650000, "available": 650000, "spent": 61320}, {"id": 69882, "agency": "UNDP", "sdg": null, "code": "00108628", "name": "6.1.16. Biofin Mexico (Fase II)", "description": "Producir mejores resultados de biodiversidad y desarrollo y contribuir a llenar el vacío financiero a través de la implementación de Soluciones de Financiamiento de la Biodiversidad.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 630000, "available": 630000, "spent": 0}, {"id": 69400, "agency": "FAO", "sdg": null, "code": "4.2.17.", "name": "4.2.17. Generación de una estrategia para la incorporación de infraestructura y capacidades en tecnologías de la información y la reducción de la brecha digital para el desarrollo productivo y vincula", "description": "Potenciar el uso de tecnología para mejorar la producción y la inclusión de la población rural vulnerable en la transformación hacia sistemas agroalimentarios MÁS eficientes, inclusivos, resilientes y sostenibles.", "start": "2024-07-01", "end": "2025-12-31", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 621094, "available": 0, "spent": 0}, {"id": 150938, "agency": "UNIDO", "sdg": null, "code": "3.1", "name": "Plan de gestión de eliminación de HCFC (Etapa II)", "description": "El Gobierno de México se ha comprometido a reducir el consumo de HCFC en un 35 por ciento del nivel de referencia en 2018, un 50 por ciento en 2020 y un 67,5 por ciento en 2022; las actividades planificadas para la etapa II del plan de gestión de eliminación de HCFC incluyen los instrumentos de política necesarios para reducir el suministro y/o o demanda de HCFC, coordinación y monitoreo del plan de gestión de eliminación de HCFC, actualización y operación de sistemas de cuotas y licencias y leg", "start": "2020-05-19", "end": "2025-12-30", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 616458, "available": 616458, "spent": 616458}, {"id": 69134, "agency": "UNHCR", "sdg": null, "code": "2.4.5.", "name": "2.4.5. Persons of concern in Mexico have access to public and private services including health and education, social security, housing and financial services  ", "description": "A public programme for housing is established and available for refugees.", "start": "2021-09-15", "end": "2024-12-31", "outcome": "Pr2.4. Al 2025, las instituciones de gobierno, organizaciones de sociedad civil y sector privado cuentan con mayores capacidades para implementar acciones que permitan el acceso a vivienda y  entorno ", "required": 606519, "available": 291129, "spent": 288217}, {"id": 106746, "agency": "UNEP", "sdg": null, "code": "7.2", "name": "Promoción de la Sustentabilidad en la cadena de valor del Agave-Mezcal a través de la restauración y el manejo integrado de paisajes bioculturales en Oaxaca, México", "description": "El objetivo del proyecto es fomentar prácticas sustentables en la cadena de valor agave-mezcal en la región del Mezcal de Oaxaca a través de un enfoque de manejo integral del paisaje que priorice el cultivo no monocultural, la protección de especies y el mantenimiento de los servicios ecosistémicos.\n\nSe tiene contemplado que el proyecto finalice en 2029", "start": "2023-05-01", "end": "2025-12-31", "outcome": "Pr7.2. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades fortalecen sus capacidades para la adaptación, la protección y la conservación de la bio", "required": 600800, "available": 600800, "spent": 600000}, {"id": 128086, "agency": "ILO", "sdg": null, "code": "6.3.16", "name": "6.3.16 Promoviendo la transición justa en contextos de recuperación económica y cambio climático en México de economías grises a economías verdes. MEX/23/01/RBS", "description": "Contribuir a la consolidación y sostenibilidad del Consejo Tripartito para las Relaciones Laborales de Coahuila (CTRL-C) como mecanismo permanente de diálogo social tripartito; y, escalar en otro estado, el modelo y proceso desarrollado en la CDMX y Coahuila para una recuperación económica con empleos y empresas ambientalmente más sostenibles.", "start": "2023-05-01", "end": "2024-10-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 592373, "available": 592373, "spent": 592373}, {"id": 68750, "agency": "UNDP", "sdg": null, "code": "00122955", "name": "Impulso Económico Global-UNDP-MEX-00122955", "description": "Apoyar a la SRE con el cumplimiento de sus nuevas funciones de Impulso Económico Global, reforzando las capacidades de la Subsecretaría de Asuntos Multilaterales y Derechos Humanos (SSMH), con el área de IEG.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 584753, "available": 584753, "spent": 584753}, {"id": 109218, "agency": "UN-HABITAT", "sdg": null, "code": "130552", "name": "Colaboración técnica en materia de vivienda, desarrollo urbano y generación de indicadores espaciales a escala urbana, e integración de cadenas de valor del sector de la construcción habitacional, par", "description": "Colaboración técnica para apoyar la toma de decisiones por parte del Infonavit en materia de vivienda, desarrollo urbano y generación de indicadores espaciales a escala urbana, e integración de cadenas de valor del sector de la construcción habitacional, para promover condiciones de vivienda adecuada para todos los derecho habientes. La colaboración se desarrolla alrededor de tres líneas estratégicas: 1) Planeación urbana a escala municipal, 2) Generación de evidencia para la toma de decisiones,", "start": "2022-06-09", "end": "2024-06-30", "outcome": "Pr3.2. Al 2025, los gobiernos estatales y municipales refuerzan sus capacidades y articulación para la generación y/o actualización de sus instrumentos y políticas públicas en materia de planeación ur", "required": 583645, "available": 583645, "spent": 583645}, {"id": 173203, "agency": "UNFPA", "sdg": null, "code": "1001679", "name": "Asistencia técnica para la implementación de la Estrategia Nacional para la Prevención del Embarazo Adolescente (ENAPEA)", "description": "Proporcionar acompañamiento técnico al gobierno mexicano para el impulso e implementación de la ENAPEA, a través de su territorialización y el fortalecimiento de capacidades institucionales.\n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 583200, "available": 583200, "spent": 0}, {"id": 181677, "agency": "IOM", "sdg": null, "code": "MX10P0542", "name": "La Unión Europea por el trabajo decente para todas las personas: Promoviendo soluciones sostenibles de integración para personas en movilidad en México", "description": "Diseñar e implementar mecanismos eficientes y soluciones digitales para la formalización del empleo y la integración de personas en movilidad.", "start": "2023-04-01", "end": "2025-12-31", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 563749, "available": 563749, "spent": 563749}, {"id": 173217, "agency": "UNDP", "sdg": null, "code": "00116517", "name": "MPS ODS-UNDP-MEX-00116517", "description": "Memorándum para la prestación de servicios administrativos y de apoyo para fortalecer las capacidades institucionales relacionadas con el cumplimiento de la Agenda 2030 y metas de desarrollo, de acuerdo con las prioridades de la política multilateral, particularmente es materia de derechos humanos, ambiental y desarrollo sostenible. ", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 557617, "available": 557617, "spent": 0}, {"id": 114754, "agency": "UNICEF", "sdg": null, "code": "130555", "name": "Aprendizaje temprano", "description": "En 2025, los gobiernos y actores claves nacionales garantizan la provisión de políticas y servicios de ECD y ECE mejorados, integrales y armonizados para abordar las necesidades de desarrollo de los niños pequeños y prepararlos para la escuela.", "start": "2020-01-02", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 550000, "available": 209545, "spent": 191795}, {"id": 114911, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Accesibilidad y cobertura de programas de proteccion social", "description": "En 2025, los programas clave de protección social para niños, niñas y adolescentes, principalmente de los hogares más pobres, son más accesibles y más adecuados a sus necesidades", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.1. Al 2025, las instituciones de gobierno adquieren capacidades y herramientas para diseñar programas y estrategias de acceso a servicios de protección social, incluyendo mujeres, personas en movi", "required": 550000, "available": 88883, "spent": 88883}, {"id": 114912, "agency": "UNICEF", "sdg": null, "code": "5", "name": "Armonizacion de programas de protección social (mejora y coordinación)", "description": "En 2025, existe un enfoque armonizado de protección social y programas clave dirigidos a niños, niñas y adolescentes.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.1. Al 2025, las instituciones de gobierno adquieren capacidades y herramientas para diseñar programas y estrategias de acceso a servicios de protección social, incluyendo mujeres, personas en movi", "required": 550000, "available": 57484, "spent": 57484}, {"id": 68663, "agency": "UNICEF", "sdg": null, "code": "1.1.14.", "name": "1.1.14. Entornos alimentarios de niños, niñas y adolescentes favorables a una alimentación saludable, justa y sostenible ", "description": "Contribuir a mejorar los entornos alimentarios de niños, niñas y adolescentes en escuelas, tiendas, internet, espacios lúdicos, para que sean más favorables a una alimentación saludable, justa y sostenible.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 540700, "available": 540645, "spent": 540645}, {"id": 156713, "agency": "UN-HABITAT", "sdg": null, "code": "134044", "name": "Estrategia Integral: Querétaro motor de Innovación Urbana", "description": "Estrategia Integral: Querétaro motor de Innovación Urbana", "start": "2024-08-30", "end": "2025-08-30", "outcome": "Pr3.2. Al 2025, los gobiernos estatales y municipales refuerzan sus capacidades y articulación para la generación y/o actualización de sus instrumentos y políticas públicas en materia de planeación ur", "required": 500000, "available": 0, "spent": 0}, {"id": 69993, "agency": "UNDP", "sdg": null, "code": "00126733", "name": "Recuperación temprana y resiliente de comunidades ante COVID19", "description": "Recuperación temprana y resiliente de comunidades ante COVID19. Implementación de estrategia desarrollada para la reducción del impacto económico de la COVID-19 y fomento a la recuperación temprana resiliente en comunidades de México.", "start": "2021-04-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 487199, "available": 415000, "spent": 0}, {"id": 151594, "agency": "UNHCR", "sdg": null, "code": "8.3", "name": "Se reduce el riesgo de violencia de género para las personas por las que ACNUR trabaja y todas las personas sobrevivientes tienen acceso adecuado y oportuno a los servicios.", "description": "Todas las personas sobrevivientes de violencia de género, incluidas personas sobrevivientes de explotación y abuso sexual, tienen acceso seguro y significativo a servicios adecuados, oportunos y de calidad para la violencia de género.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 485823, "available": 233195, "spent": 230863}, {"id": 106685, "agency": "UNDP", "sdg": null, "code": "00132110", "name": "Fort. com rurales y costeras a-UNDP-MEX-00132110", "description": "Fortalecimiento de comunidades rurales y costeras en el sureste de México, ante el cambio climático. Aumentar la capacidad de resiliencia de 40 organizaciones comunitarias rurales y costeras de la Península de Yucatán y Oaxaca.\n", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 471237, "available": 471237, "spent": 471237}, {"id": 173212, "agency": "UNDP", "sdg": null, "code": "01002534", "name": "PIMS-10066 Umbrella Programme to Support NBSAP Update and the 7th National Reports Mexico", "description": "This Global Programme will support countries in revising and updating their National Biodiversity Strategies and Action Plans (NBSAPs) in order to align with the recently agreed upon Kunming-Montreal Global Biodiversity Framework, and enable effective implementation of the Convention on Biological Diversity (CBD) and the Kunming Montreal Global Biodiversity Framework at the national level. I", "start": "2024-05-24", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 463547, "available": 463547, "spent": 6720}, {"id": 133119, "agency": "UN Women", "sdg": null, "code": "2.5.4.", "name": "Bases para el establecimiento de un sistema municipal de cuidados en el Municipio de Monterrey, Nuevo León", "description": "El objetivo general del programa es Impulsar la igualdad de género, el empoderamiento económico de las mujeres y la prevención de la \nviolencia contra las mujeres y las niñas en el Municipio de Monterrey, mediante el establecimiento de las bases de un sistema municipal de cuidados integral y la transformación sociocultural y del espacio público que garanticen a las personas el derecho al cuidado.\n", "start": "2023-06-01", "end": "2024-12-31", "outcome": "Pr2.5. Al 2025, las instituciones de gobierno nacional y subnacional, cuentan con capacidades y herramientas para sentar las bases de un sistema de cuidados que sustente la institucionalidad, el finan", "required": 460269, "available": 460269, "spent": 460269}, {"id": 156549, "agency": "OHCHR", "sdg": null, "code": "1000246", "name": "Siete disposiciones legales penales que restringen indebidamente el espacio cívico, ya sea a nivel federal o estatal, han sido reformadas.", "description": "ONUDH supervisa el marco legislativo pertinente para el disfrute del espacio cívico, genera una mayor conciencia de la necesidad de adaptarlo a las normas internacionales y presta asistencia técnica a las diferentes partes interesadas.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 450857, "available": 450857, "spent": 0}, {"id": 156636, "agency": "OHCHR", "sdg": null, "code": "1000246", "name": "Las autoridades competentes han aumentado su conocimiento de las normas internacionales sobre igualdad y no discriminación, así como de grupos vulnerables específicos, a fin de incorporarlas en leyes,", "description": "Las autoridades toman en consideración los estándares internacionales de derechos humanos en sus decisiones para combatir la discriminación interseccional y las causas fundamentales de la desigualdad, especialmente en relación con los pueblos indígenas, los afrodescendientes, los migrantes, los desplazados internos y las personas con discapacidades.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 450857, "available": 450857, "spent": 0}, {"id": 156638, "agency": "OHCHR", "sdg": null, "code": "1000246", "name": "El Mecanismo Federal de Protección para Personas Defensoras de Derechos Humanos y periodistas implementa plenamente al menos 40 recomendaciones emitidas por la ONUDH en el Diagnóstico sobre el Funcion", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 450857, "available": 450857, "spent": 0}, {"id": 156639, "agency": "OHCHR", "sdg": null, "code": "1000247", "name": "Las autoridades, las instituciones públicas a nivel federal y/o local y/o las organizaciones de la sociedad civil han aumentado su conocimiento de las normas internacionales sobre los derechos de las ", "description": "Al cierre de 2027, al menos 8 autoridades, instituciones públicas a nivel federal y/o local, y/u organizaciones de la sociedad civil, han adoptado políticas, mecanismos, normas y/o herramientas, o han abordado casos sobre violaciones de derechos humanos, incorporando estándares internacionales de personas en movilidad.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 450857, "available": 450857, "spent": 0}, {"id": 156640, "agency": "OHCHR", "sdg": null, "code": "1000248", "name": "Se redactan, adoptan y/o mejoran 5 políticas, mecanismos, normas y herramientas por actores públicos para prevenir violaciones graves de derechos humanos, incluida la desaparición, uso de la fuerza y ", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr10.1. Al 2025, las instituciones públicas de impartición y procuración de justicia y los organismos públicos de derechos humanos cuentan con herramientas para la adopción de normas y estándares inte", "required": 450857, "available": 450857, "spent": 0}, {"id": 156642, "agency": "OHCHR", "sdg": null, "code": "1000249", "name": "Por lo menos 10 instituciones públicas a nivel federal y/o local, y/o organizaciones de la sociedad civil, han adoptado políticas, mecanismos, normas y/o herramientas que incorporan estándares interna", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr10.1. Al 2025, las instituciones públicas de impartición y procuración de justicia y los organismos públicos de derechos humanos cuentan con herramientas para la adopción de normas y estándares inte", "required": 450857, "available": 450857, "spent": 0}, {"id": 156643, "agency": "OHCHR", "sdg": null, "code": "1000250", "name": "Las autoridades cuentan con capacidades y herramientas para identificar los principales desafíos y abogar por un cambio estructural en materia de proteccion del espacio civico. • Los operadores de jus", "description": "Para 2027, el número de condenas alcanzadas por el sistema de justicia en casos documentados por el ACNUDH de asesinatos y desapariciones de personas defensoras de derechos humanos y periodistas aumentará en al menos un 20%.\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr10.2. Al 2022, las autoridades de procuración e impartición de justicia cuentan con información apegada a estándares internacionales para la toma de decisiones que permita mejorar su operación y coo", "required": 450857, "available": 450857, "spent": 0}, {"id": 156644, "agency": "OHCHR", "sdg": null, "code": "1000251", "name": "México ratifica un tratado internacional de derechos humanos, con especial interés en el Protocolo Facultativo del Pacto Internacional de Derechos Económicos, Sociales y Culturales, el Protocolo Facul", "description": "Para 2027, México ha ratificado un tratado internacional de derechos humanos, con especial interés en el Protocolo Facultativo del Pacto Internacional de Derechos Económicos, Sociales y Culturales, el Protocolo Facultativo de la Convención sobre los Derechos del Niño relativo a un procedimiento de comunicaciones.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 450857, "available": 450857, "spent": 0}, {"id": 156645, "agency": "OHCHR", "sdg": null, "code": "1000252", "name": "Las autoridades y otras partes interesadas aumentan sus capacidades para promover, incorporar e implementar los estándares DESC a través de leyes, políticas, presupuestos, planes o acciones de desarro", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.2. Al 2025, las instituciones de gobierno responsables de la planeación y presupuestación a nivel nacional y subnacional cuentan con capacidades y herramientas para incorporar en sus políticas la ", "required": 450857, "available": 450857, "spent": 0}, {"id": 156647, "agency": "OHCHR", "sdg": null, "code": "1000253", "name": "Las instituciones estatales tienen mayores capacidades para desarrollar e implementar políticas, regulaciones y prácticas efectivas sobre negocios y derechos humanos, con el objetivo de poner a los ti", "description": "Las empresas y otros actores económicos tienen mayores capacidades para identificar y abordar los impactos en los derechos humanos y la remediación como parte de los procesos de debida diligencia en derechos humanos, cumpliendo con su responsabilidad de respetar los derechos humanos y aplicar efectivamente los Principios Rectores de la ONU sobre Empresas y Derechos Humanos.\nPara 2027, al menos seis empresas, autoridades u otras partes interesadas aplican los Principios Rectores de la ONU sobre E", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 450857, "available": 450857, "spent": 0}, {"id": 156649, "agency": "OHCHR", "sdg": null, "code": "1000254", "name": "Las autoridades y otras partes interesadas promueven e integran normas sobre el derecho a un medio ambiente sano en al menos cuatro leyes, políticas o instrumentos para abordar los problemas ambiental", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr6.4. Al 2025, las instituciones gubernamentales, el sector privado, la sociedad civil y la academia cuentan con capacidades fortalecidas en la generación de datos, el monitoreo de indicadores y el d", "required": 450857, "available": 450857, "spent": 0}, {"id": 156650, "agency": "OHCHR", "sdg": null, "code": "1000255", "name": "Las autoridades tienen mayor comprensión y capacidad sobre las normas y estándares de derechos humanos pertinentes para prevenir, investigar y/o enjuiciar la violencia de género, principalmente en rel", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr10.2. Al 2022, las autoridades de procuración e impartición de justicia cuentan con información apegada a estándares internacionales para la toma de decisiones que permita mejorar su operación y coo", "required": 450857, "available": 450857, "spent": 0}, {"id": 156651, "agency": "OHCHR", "sdg": null, "code": "1000256", "name": "Las autoridades tienen mayor comprensión de las normas internacionales de derechos humanos para reforzar las medidas (instrumentos y/o leyes y/o políticas) adoptadas para abordar la discriminación bas", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr8.3. Al 2025, las instituciones públicas responsables de la provisión de servicios esenciales y organizaciones de la sociedad civil han fortalecido sus capacidades y su coordinación para garantizar ", "required": 450857, "available": 450857, "spent": 0}, {"id": 156652, "agency": "OHCHR", "sdg": null, "code": "1000257", "name": "Las autoridades, la sociedad civil, las víctimas, los periodistas y otros tienen mayor conocimiento de las normas internacionales sobre los derechos de las personas en movilidad a fin de incorporarlas", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 450857, "available": 450857, "spent": 0}, {"id": 156653, "agency": "OHCHR", "sdg": null, "code": "1000258", "name": "Los pueblos indígenas, las comunidades afromexicanas, las personas con discapacidad y las personas en situación de movilidad, han aumentado su participación en los procesos de toma de decisiones que p", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 450857, "available": 450857, "spent": 0}, {"id": 156654, "agency": "OHCHR", "sdg": null, "code": "1000259", "name": "Las autoridades incorporan y respetan la participación de los pueblos indígenas, las comunidades afromexicanas, las personas con discapacidad y las personas en situación de movilidad, en cumplimiento ", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr1.2. Al 2025, las instituciones de gobierno responsables de la planeación y presupuestación a nivel nacional y subnacional cuentan con capacidades y herramientas para incorporar en sus políticas la ", "required": 450857, "available": 450857, "spent": 0}, {"id": 156706, "agency": "UN-HABITAT", "sdg": null, "code": "1", "name": "Centro Multiservicios de Tapachula (perspectiva de integración urbana).", "description": "Centro Multiservicios de Tapachula (perspectiva de integración urbana).", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr3.2. Al 2025, los gobiernos estatales y municipales refuerzan sus capacidades y articulación para la generación y/o actualización de sus instrumentos y políticas públicas en materia de planeación ur", "required": 450000, "available": 0, "spent": 0}, {"id": 106690, "agency": "UNDP", "sdg": null, "code": "00130550", "name": "Igualdad y desarrollo socioeco-UNDP-MEX-00130550", "description": "Proyecto que busca contribuir a una participación más igualitaria en áreas y carreras STEM en México entre niñas/mujeres y niños/hombres.\n", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 450000, "available": 280421, "spent": 280421}, {"id": 150388, "agency": "UNODC", "sdg": null, "code": "10.1.11", "name": "Agentes del Cambio", "description": "Prevenir la trata de personas entre las comunidades indígenas de México, con énfasis en el empoderamiento de las mujeres como agentes del cambio en sus comunidades", "start": "2023-10-14", "end": "2025-12-31", "outcome": "Pr10.1. Al 2025, las instituciones públicas de impartición y procuración de justicia y los organismos públicos de derechos humanos cuentan con herramientas para la adopción de normas y estándares inte", "required": 441743, "available": 441743, "spent": 441743}, {"id": 69166, "agency": "FAO", "sdg": null, "code": "3.1.6.", "name": "3.1.6. Acompañamiento técnico a la política agropecuaria y pesquera de la SAGARPA", "description": "Los funcionarios responsables de la política agropecuaria y pesquera, a nivel federal y estatal, basan sus decisiones en la evidencia generada por el Proyecto (uso de la información).\nEl proyecto actualmente está generando información estratégica para la conservación de recursos genéticos acuáticos, agrícolas, microbianos y pecuarios de importancia para la seguridad alimentaria, así como para el mejoramiento de cadenas productivas priorizadas, con el desarrollo de una iniciativa de fortalecimien", "start": "2020-01-01", "end": "2024-06-30", "outcome": "Pr3.1. Al 2025, las instituciones gubernamentales han fortalecido sus capacidades y cuentan con herramientas para la generación y el monitoreo de información, datos, estadísticas e indicadores territo", "required": 440940, "available": 440940, "spent": 440940}, {"id": 106691, "agency": "UNDP", "sdg": null, "code": "128894", "name": "Impulso a la Inversión Social en Resiliencia en México", "description": "Impulso a la Inversión Social en Resiliencia en México para mejorar la coordinación de inversiones sociales así como las capacidades de lo receptores de dicha inversión para optimizar los resultados.\n", "start": "2022-11-15", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 438822, "available": 0, "spent": 0}, {"id": 170811, "agency": "UNDP", "sdg": null, "code": "01001448", "name": "Apoyo a la implementación de la Enmienda de Kigali para la eliminación de Hidrofluorocarbonos en México", "description": "Apoyo a la implementación de la Enmienda de Kigali para la eliminación de Hidrofluorocarbonos en México", "start": "2023-11-22", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 435240, "available": 435240, "spent": 35102}, {"id": 173216, "agency": "UNFPA", "sdg": null, "code": "1002536", "name": "Fortalecimiento de la Política Pública para las y los jóvenes Mexicanos", "description": "Fortalecer las capacidades institucionales a nivel federal, estatal y municipal para el diseño, implementación, monitoreo y evaluación de políticas públicas integrales con perspectiva de género, interculturalidad y derechos humanos, incluidos los derechos sexuales y\nreproductivos. \n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 426708, "available": 426708, "spent": 0}, {"id": 106969, "agency": "UNIDO", "sdg": null, "code": "6.2.1.8", "name": "MEX_KIP Estrategia de eficiencia energética", "description": "Mantener y/o mejorar la eficiencia energética al tiempo que se eliminan gradualmente los HFC en el sector de fabricación y servicio y se les asigna prioridad.", "start": "2023-12-31", "end": "2025-12-30", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 413205, "available": 413205, "spent": 413205}, {"id": 155621, "agency": "UNESCO", "sdg": null, "code": "CM-42008111", "name": "Promoting basic literacy skills in primary education", "description": "In recent assesments, Mexico has shown that primary education students do not have the necessary language skills, with school closure due to the Covid 19 pandemic, this issue has deepened. The office has been working with vulnerable populations to ensure development of literacy basic skills and competencies. In addition, we will be working specifically with migrants in coordination with San Jose an Guatemala offices to ensure a strategy for education of migrants that is contextualized to the spe", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 405617, "available": 405617, "spent": 257749}, {"id": 156461, "agency": "UN Women", "sdg": null, "code": "1.3.2", "name": "Escalando las políticas y programas de cambio climático y medio ambiente mediante la integración de perspectivas de género", "description": "El proyecto tiene como objetivo abordar las causas fundamentales de las disparidades de género en la resiliencia climática, los esfuerzos de mitigación y adaptación, así como la limitada participación de las mujeres en los procesos de toma de decisiones y el acceso limitado a recursos y oportunidades para las mujeres.\nEste es un proyecto de la Oficina Regional de ONU Mujeres, que contempla componentes en Brasil, Chile y México. La Oficina de ONU Mujeres en México lidera el componente del proyect", "start": "2024-07-31", "end": "2025-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 400000, "available": 254000, "spent": 106879}, {"id": 151590, "agency": "UNHCR", "sdg": null, "code": "8.2", "name": "Se reduce el riesgo de violencia de género para las personas por las que ACNUR trabaja y todas las personas sobrevivientes tienen acceso adecuado y oportuno a los servicios.", "description": "Se abordan las causas fundamentales de la violencia de género, la explotación y el abuso sexual, y la discriminación de género a través de programas y actividades de prevención.", "start": "2020-01-28", "end": "2024-12-31", "outcome": "Pr8.2. Al 2025, las instituciones públicas responsables de la provisión de servicios esenciales y las organizaciones de la sociedad civil han fortalecido sus capacidades y coordinación para prevenir y", "required": 384489, "available": 184555, "spent": 182709}, {"id": 107378, "agency": "UNODC", "sdg": null, "code": "10.2.2", "name": "Integración de los mecanismos de coordinación interinstitucional para la investigación de delitos de alto impacto a nivel estatal", "description": "Mejorar la coordinación entre las instituciones de seguridad estatales para procesar delitos de alto impacto del fuero común. \n", "start": "2020-01-01", "end": "2024-03-31", "outcome": "Pr10.2. Al 2022, las autoridades de procuración e impartición de justicia cuentan con información apegada a estándares internacionales para la toma de decisiones que permita mejorar su operación y coo", "required": 372519, "available": 372519, "spent": 372519}, {"id": 106540, "agency": "ILO", "sdg": null, "code": "5.2.10", "name": "5.2.10 Programas de desarrollo de habilidades y de inserción laboral fomentados y revisados. MEX106", "description": "El Gobierno Mexicano disponen de servicios reforzados de empleo y programas de Mercado de trabajo para dar respaldo a las transiciones hacia el trabajo decente, incluidas las de los jóvenes y las personas de edad y las contrapartes tripartitas de la OIT disponen de programas y servicios de desarrollo de las competencias laborales innovadores, flexibles e inclusivos, destinados a las mujeres, los jóvenes o las personas en situaciones vulnerables.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 353728, "available": 353728, "spent": 353728}, {"id": 156614, "agency": "UNODC", "sdg": null, "code": "8.1.12", "name": "Operation of UNODC Mexico", "description": "Contribuir a la operación de la Oficina de las Naciones Unidas en México para alcanzar la paz y la seguridad, promover los derechos humanos y el desarrollo, y construir país más seguro frente a las drogas, la delincuencia, la corrupción y el terrorismo, con justicia y Estado de Derecho.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 351477, "available": 351477, "spent": 351477}, {"id": 149529, "agency": "UNOPS", "sdg": null, "code": "1000268", "name": "Asesoría Técnica  7a Comunicación de Cambio Climático", "description": "UNOPS y el Programa de las Naciones Unidas para el Desarrollo (PNUD), con el financiamiento del Fondo para el Medio Ambiente Mundial (GEF, por sus siglas en Inglés) brindan apoyo al Instituto Nacional de Ecología y Cambio Climático (INECC), para desarrollar la séptima Comunicación Nacional de Cambio Climático, que incluye:\nEl inventario de las emisiones de gases y compuestos de efecto invernadero\nUna revisión de las políticas de mitigación y adaptación al cambio climático del país\nSe presentará ", "start": "2023-12-15", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 325327, "available": 325327, "spent": 229334}, {"id": 68749, "agency": "UNDP", "sdg": null, "code": "00115326", "name": "Accelerator Lab - Mexico-UNDP-MEX-00115326", "description": "The UNDP Accelerator Labs were created to re-imagine development for the 21st century – and do so at an unprecedented scale by tapping into the relationships, resources, and expertise of UNDP and its partners.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 313740, "available": 126940, "spent": 126940}, {"id": 170812, "agency": "UNDP", "sdg": null, "code": "01001549", "name": "Recuperación temprana y resiliente de Acapulco Guerrero 2023-2025", "description": "El presente Proyecto tiene por objetivo acompañar al gobierno de Guerrero, a través de las áreas de Secretaría de Economía, Secretaría de Turismo, Secretaría de Protección Civil y de Planeación, para implementar un modelo integral de recuperación temprana, sensible a consideraciones de género y con enfoque de resiliencia y desarrollo sostenible. Los resultados esperados de esta colaboración son: ", "start": "2023-11-20", "end": "2025-05-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 311305, "available": 60171, "spent": 60171}, {"id": 107585, "agency": "IOM", "sdg": null, "code": "10.3_CH10XXXXX", "name": "Apoyo a la OIM para las actividades de reasentamiento de Canadá a nivel mundial", "description": "Brindar una asistencia para el reasentamiento oportuna, accesible y centrada en las personas, coordinando las actividades para el reasentamiento en estrecha colaboración y alineación con el apoyo requerido por las embajadas y oficinas de migración canadienses.", "start": "2020-01-01", "end": "2025-03-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 310735, "available": 310735, "spent": 83256}, {"id": 150932, "agency": "UNIDO", "sdg": null, "code": "2", "name": "Proyecto regional - Alianza de protección del clima y el ozono para la gestión de bancos de hidrofluorocarbonos y sustancias agotadoras de la capa de ozono (COPA)", "description": "Establecer una iniciativa global sobre la gestión de bancos de SAO/HFC para hacer una contribución comprometida y sustancial a la reducción de emisiones en el sector, al mismo tiempo que se integra en las NDC de los socios de la Alianza. ", "start": "2021-12-31", "end": "2024-12-30", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 308168, "available": 308168, "spent": 303432}, {"id": 107111, "agency": "UNEP", "sdg": null, "code": "10.4", "name": "Desarrollo del \"National Action Plan\" (NAP) para minería artesanal de oro de pequeña escala", "description": "El objetivo de este proyecto es que México dé el primer paso para reducir, y en la medida de lo posible eliminar, el uso de mercurio y compuestos de mercurio, así como las emisiones y liberaciones al medio ambiente de mercurio procedentes de la extracción y procesamiento de oro, mediante el desarrollo de un Plan de Acción Nacional (PAN) de acuerdo con el Anexo C del Convenio de Minamata. \n\nEl objetivo del proyecto es ayudar a México en el desarrollo de su PAN, aumentar la concienciación nacional", "start": "2020-09-22", "end": "2024-06-30", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 302624, "available": 302624, "spent": 302624}, {"id": 173209, "agency": "UNDP", "sdg": null, "code": "01001910", "name": "PIMS-9744 Forging Partnerships for the Ocean: Reducing Water Pollution in Mexico through Sustainable Solutions", "description": "The objective of the GEF PPG is to develop the project concept into a full project: Forging Partnerships for the Ocean: Reducing Water Pollution in Mexico through Sustainable Solutions Child Project.", "start": "2024-03-13", "end": "2025-09-08", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 300000, "available": 300000, "spent": 214548}, {"id": 116363, "agency": "UNDP", "sdg": null, "code": "01000232", "name": "Mecanismo de Gobernanza para la implementación del acuerdo de Escazú en México", "description": "Consolidar el diseño de un mecanismo de gobernanza para la implementacion del Acuerdo de Escazú en México con la participación de diversos actores.", "start": "2022-12-22", "end": "2025-05-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 299792, "available": 299792, "spent": 299792}, {"id": 36907, "agency": "UN Women", "sdg": null, "code": "1.3.1.", "name": "Centro de Excelencia de Estadísticas de Género", "description": "Fortalecer las estadísticas de género a través de proyectos enfocados a desarrollar soluciones metodológicas para producir estadísticas con perspectiva de género; a gestionar el conocimiento y el intercambio de información y experiencias sobre la generación, el análisis y el uso de estadísticas de género; así como a estimular la innovación técnica e investigación.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr1.3. Al 2025, las instituciones gubernamentales y otros sectores relacionados con el desarrollo cuentan con herramientas para generar y acceder a información estadística, geográfica e indicadores so", "required": 298234, "available": 298234, "spent": 189224}, {"id": 107375, "agency": "UNODC", "sdg": null, "code": "10.1.10", "name": "Monitoreo de cultivos ilícitos", "description": "Fortalecer las capacidades del gobierno mexicano para generar información basada en evidencia sobre la ubicación de los cultivos ilícitos con alta precisión, lo cual permitirá desarrollar políticas públicas integrales encaminadas a combatir la oferta y la demanda de drogas\n", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr10.1. Al 2025, las instituciones públicas de impartición y procuración de justicia y los organismos públicos de derechos humanos cuentan con herramientas para la adopción de normas y estándares inte", "required": 291846, "available": 291846, "spent": 291846}, {"id": 156120, "agency": "ILO", "sdg": null, "code": "5.2.13", "name": "5.2.13 Fortalecimiento de la sociedad civil para proteger y defender a los trabajadores migrantes. MEX/23/03/USA", "description": "Proporcionar asistencia técnica a fin de reforzar la capacidad de la sociedad civil para proteger a los trabajadores migrantes, en particular a los nacionales mexicanos que participan en programas estadounidenses de trabajadores extranjeros temporales (TFW), apoyando iniciativas de contratación justa, mejorando la concienciación de las organizaciones de la sociedad civil y de los TFW sobre los derechos laborales y aumentando el uso de mecanismos formales para ejercer esos derechos.", "start": "2024-01-01", "end": "2025-03-27", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 280355, "available": 280355, "spent": 280355}, {"id": 70245, "agency": "UNODC", "sdg": null, "code": "8.1.4.", "name": "Centro de Excelencia UNODC-INEGI para Información Estadística de Gobierno, Seguridad Pública, Victimización y Justicia", "description": "Contribuir a los esfuerzos para la generación, desarrollo y homologación de información estadística de calidad sobre el delito y la justicia penal en los países de América Latina y el Caribe.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 269991, "available": 269991, "spent": 269991}, {"id": 150392, "agency": "UNODC", "sdg": null, "code": "10.2.3", "name": "Disrupción ", "description": "Fomentar la coordinación a nivel nacional y regional para la investigación de la trata de personas y la vinculación de este delito con el lavado de dinero. Se busca utilizar la inteligencia financiera para el desmantelamiento de las redes de trata de personas.", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Pr10.2. Al 2022, las autoridades de procuración e impartición de justicia cuentan con información apegada a estándares internacionales para la toma de decisiones que permita mejorar su operación y coo", "required": 267446, "available": 267446, "spent": 267446}, {"id": 128172, "agency": "ILO", "sdg": null, "code": "5.2.11", "name": "5.2.11 Promoting sustainable integration solutions for people on the move in Mexico. MEX/24/01/HCR", "description": "Promover una integración local inclusiva de personas en movimiento en condiciones regulares en México que responda al mercado laboral y las demandas de la fuerza laboral y fomente la cohesión social.", "start": "2023-07-01", "end": "2024-11-30", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 264374, "available": 264374, "spent": 264374}, {"id": 128761, "agency": "FAO", "sdg": null, "code": "2.7.1.", "name": "2.7.1. Mesoamérica sin Hambre AMEXCID-FAO en México: Construyendo marcos habilitantes para contribuir desde las instituciones a una Mesoamérica libre de malnutrición y pobreza rural", "description": "Contribuir a que los actores públicos se encuentren en mejor disposición de ofrecer soluciones pertinentes y efectivas a los desafíos y deficiencias que inciden directamente en la inseguridad alimentaria y nutricional de la población rural más vulnerable.", "start": "2023-06-01", "end": "2024-12-31", "outcome": "Pr 2.7 Al 2025, las instituciones de gobierno a nivel nacional y subnacional cuentan con capacidades fortalecidas para fomentar la seguridad alimentaria y el combate a la malnutrición, incluyendo en e", "required": 262849, "available": 262849, "spent": 262849}, {"id": 116860, "agency": "IOM", "sdg": null, "code": "10.3_MX10P0536", "name": "Fortalecimiento de las capacidades del Gobierno de México para una gestión segura, ordenada y humana de las fronteras", "description": "Mejorar las capacidades del Gobierno de México para implementar operaciones integradas de inmigración y gestión fronteriza de acuerdo con los estándares internacionales y las buenas prácticas.", "start": "2023-01-09", "end": "2025-07-08", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 261724, "available": 261724, "spent": 88515}, {"id": 150936, "agency": "UNIDO", "sdg": null, "code": "3", "name": "Opciones para controlar y eliminar emisiones de HFC-23 en Quimobásicos", "description": "El proyecto permitira al Gobierno cumplir con las obligaciones de control del subproducto HFC-23, incluidos datos sobre costos y beneficios y que cubren la viabilidad técnica, la viabilidad económica, los créditos relevantes que podrían ser aplicables en el futuro y los aspectos logísticos. cuestiones legales y transaccionales en relación con lo siguiente: (i) reanudar la operación tanto del incinerador integrado en el sitio como del incinerador no integrado en el sitio en la planta oscilante de", "start": "2020-06-16", "end": "2025-12-30", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 252889, "available": 252889, "spent": 252889}, {"id": 173208, "agency": "UNDP", "sdg": null, "code": "00133726", "name": "Sorority networks for a green-UNDP-MEX-00133726", "description": "El proyecto redes de sororidad es una iniciativa para el fortalecimiento de los procesos de redes de organizaciones de mujeres indígenas posterior a los efectos de la COVID. ", "start": "2022-11-01", "end": "2024-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 251760, "available": 251760, "spent": 0}, {"id": 156443, "agency": "UN Women", "sdg": null, "code": "9.2.4", "name": "Participación política de las mujeres en México", "description": null, "start": "2024-07-31", "end": "2025-06-06", "outcome": "Pr9.2. Al 2025, las organizaciones de la sociedad civil, las instituciones de gobierno y el sector privado cuentan con herramientas para prevenir la corrupción, así como para garantizar mecanismos rel", "required": 250000, "available": 250000, "spent": 129387}, {"id": 156943, "agency": "UNDP", "sdg": null, "code": "00132249", "name": "Seguros inclusivos y financiamiento de Riesgos", "description": "La iniciativa del IRFF, en México, busca, a través de sus 5 ejes de trabajo (seguros inclusivos, financiamiento de riesgos, capital natural, seguros e inversiones y la integración en política pública) colaborar con el gobierno y con la industria aseguradora para mejorar los incentivos y aumentar la cobertura e inclusividad de los mecanismos de transferencia de riesgo para toda la población bajo el mandato de no dejar a nadie atrás. ", "start": "2022-10-01", "end": "2025-12-31", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 250000, "available": 80000, "spent": 0}, {"id": 151018, "agency": "UNEP", "sdg": null, "code": "23.4", "name": "ACCES: Acelerating access to low carbon mobility solution through digitalization", "description": "\n Los objetivos del proyecto incluyen: 1) Ayudar a los gobiernos a introducir una serie de innovaciones y soluciones digitales en el transporte urbano de 10 ciudades en AL; 2) Apoyar a los gobiernos para que introduzcan políticas nacionales y municipales; 3) Incentivar la reproducción de las mejores prácticas y aumentar la ambición y la capacidad de digitalización del transporte en toda la región de América Latina y el Caribe. En conjunto, estas medidas acelerarán las estrategias A-S-I en el sec", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 250000, "available": 250000, "spent": 250000}, {"id": 155722, "agency": "UNESCO", "sdg": null, "code": "-CM-42012350", "name": "Sustainable tourism and bioculturality in UNESCO designated sites", "description": "The UNESCO Office in Mexico aims to recognize and promote cultural and natural heritage around UNESCO designated sites through sustainable tourism and sustainable use of natural resources. Specific plans will be developed in order to promote sustainable development through their alignment to Agenda 2030 and of the SDG's in order to foster tourism and the engagement of local communities in the conservation of natural and cultural resources. The links among stakeholders will be strengthened and th", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 250000, "available": 155000, "spent": 58547}, {"id": 114752, "agency": "UNICEF", "sdg": null, "code": "130554", "name": "Cambios de comportamiento en torno a la malanutricion", "description": "En 2025, más padres y cuidadores han mejorado su comportamiento hacia la nutrición y las prácticas de alimentación de madres, niños, niñas y adolescentes.", "start": "2023-01-02", "end": "2025-12-31", "outcome": "Pr 2.7 Al 2025, las instituciones de gobierno a nivel nacional y subnacional cuentan con capacidades fortalecidas para fomentar la seguridad alimentaria y el combate a la malnutrición, incluyendo en e", "required": 250000, "available": 246345, "spent": 246345}, {"id": 156939, "agency": "UNDP", "sdg": null, "code": "00130534", "name": "Transversalizar género socios-UNDP-MEX-00130534", "description": "Colaboraciones género/ Mujeres seguras y resilientes desarrollo sostenible. Colaboraciones género/ Iberdrola.", "start": "2023-10-01", "end": "2025-12-31", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 234494, "available": 15422, "spent": 15422}, {"id": 70005, "agency": "UNDP", "sdg": null, "code": "00111203", "name": "Seventh National Communication-UNDP-MEX-00111203", "description": "6.1.24. Seventh NC to UNFCCC. Septima comunicación Nacional de México a la CMNUCC y 1er Informe Bianual de Transparencia.", "start": "2022-09-01", "end": "2025-11-12", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 230444, "available": 230444, "spent": 230444}, {"id": 116361, "agency": "UNDP", "sdg": null, "code": "01000231", "name": "Fortalecimiento Institucional para las Secretarías Ejecutivas del Sistema Nacional Anticorrupción", "description": "Robustecer la agenda anticorrupción en México, mediante el fortalecimiento de las capacidades y conocimientos de las Secretarías Ejecutivas (SE), para la construcción y evaluación de sus políticas integrales, así como la administración y operación de sus plataformas digitales para el control de la corrupción.", "start": "2022-12-22", "end": "2025-05-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 229992, "available": 229992, "spent": 229992}, {"id": 68381, "agency": "UNDP", "sdg": null, "code": "00118876", "name": "Posicionamiento de la oficina-UNDP-MEX-00118876", "description": "Contribuir al posicionamiento de la oficina mediante la instalación de una expertise nacional en el uso innovador de herramientas y productos de análisis.", "start": "2020-01-01", "end": "2024-12-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 226574, "available": 192167, "spent": 87311}, {"id": 150348, "agency": "UNODC", "sdg": null, "code": "8.1.10", "name": "Comprehensive Crime Prevention Programme in Mexico", "description": "Conduct community based crime prevention activities at the local level in Mexico (primary, secondary and terciary). ", "start": "2023-08-14", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 226232, "available": 226232, "spent": 226232}, {"id": 156179, "agency": "UN Women", "sdg": null, "code": "2.5.4", "name": "Sistemas integrales de cuidado", "description": "Este proyecto de cooperación contribuye a fortalecer las capacidades de los gobiernos de la región para promover sistemas integrales de cuidado e impulsar su implementación a nivel territorial. El proyecto se implementa a nivel regional en 5 países: Perú, Ecuador, México, Panamá y República Dominicana, y busca el fortalecimiento de las instituciones a nivel nacional e implementando pilotos a nivel local\n.", "start": "2024-05-30", "end": "2025-05-30", "outcome": "Pr2.5. Al 2025, las instituciones de gobierno nacional y subnacional, cuentan con capacidades y herramientas para sentar las bases de un sistema de cuidados que sustente la institucionalidad, el finan", "required": 225969, "available": 225969, "spent": 6528}, {"id": 156941, "agency": "UNDP", "sdg": null, "code": "00130534", "name": "Colaboraciones género/ Iberdrola", "description": "XXXX", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 221316, "available": 221316, "spent": 0}, {"id": 106684, "agency": "UNDP", "sdg": null, "code": "00116504", "name": "Impulso part. pol. mujeres-UNDP-MEX-00116504", "description": "Impulso a la participación política de las Mujeres en México. Se promoverá un mejor conocimiento y comprensión sobre aspectos cruciales de la participación política de las mujeres y la violencia política de género.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 200148, "available": 200148, "spent": 200148}, {"id": 180694, "agency": "FAO", "sdg": null, "code": "1002552", "name": "Asistencia técnica al gobierno de transición en la formulación de políticas y programas para el fortalecimiento de Sistemas Agroalimentarios Sostenibles e Inclusivos", "description": "En 2024, en un contexto de cambio de gobierno federal en México, este proyecto busca acompañar técnicamente al gobierno mexicano en los diálogos, formulación y herramientas para la implementación y monitoreo de programas, políticas y leyes que busquen transformar el sistema agroalimentario mexicano hacia uno más sostenible, resiliente, equitativo e inclusivo. Entre los temas para dicha transformación destacan: pobreza e inseguridad alimentaria y la malnutrición; producción sustentable de aliment", "start": "2024-04-01", "end": "2025-12-25", "outcome": "Pr 2.7 Al 2025, las instituciones de gobierno a nivel nacional y subnacional cuentan con capacidades fortalecidas para fomentar la seguridad alimentaria y el combate a la malnutrición, incluyendo en e", "required": 200000, "available": 200000, "spent": 181056}, {"id": 155723, "agency": "UNESCO", "sdg": null, "code": "-CM-42007746", "name": "Advancing water security in Mexico", "description": "Seventy per cent of Mexico's territory suffers from some degree of water stress, while other areas suffer from flooding. Moreover, Mexico's geographical location and its extensive coastline make the country vulnerable to hurricanes from the Pacific Ocean and the Caribbean through the Gulf of Mexico. With climate change, droughts and hurricanes are expected to become more frequent and to intensify more rapidly. The UNESCO Office in Mexico is a key actor in addressing the different needs throughou", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 200000, "available": 14038, "spent": 14038}, {"id": 155731, "agency": "UNESCO", "sdg": null, "code": "-CM-42000851", "name": "Advocacy and capacity building on Ethics in IA and Ethics in Neurotecnologies", "description": "Taking into account that Mexico has pronounced itself as an early adopter of the UNESCO AI Recommendation, the UNESCO Office in Mexico will continue promoting and implementing the two tools of the Ethics and IA Recommendation in Mexico. Furthermore, with relevant Mexican actors relevant case studies and material will be elaborated which can be useful for governments authorities but as well private sector and civil society organizations. Finally, UNESCO Mexico will collaborate with UNESCO Montevi", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 200000, "available": 147417, "spent": 46175}, {"id": 106721, "agency": "UNDP", "sdg": null, "code": "00102556", "name": "FSP PACA Piloto México-UNDP-MEX-00102556", "description": "Proyecto para implementar el piloto en México para la planificación marina", "start": "2022-10-31", "end": "2025-12-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 183798, "available": 183798, "spent": 183798}, {"id": 106960, "agency": "UNODC", "sdg": null, "code": "8.1.9", "name": "Programa Global de Control de Contenedores", "description": "Mejorar las capacidades de perfilamiento de contenedores para combatir el crimen organizado, así como fortalecer la cooperación interinstitucional. ", "start": "2023-04-01", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 179373, "available": 179373, "spent": 179373}, {"id": 155649, "agency": "UNESCO", "sdg": null, "code": "-CM-42010040", "name": " Innovation Laboratory for the Development of Education Public Policies", "description": "UNESCO Mexico, at the request of the Ministry of Education of Guanajuato, will provide technical assistance to support the implementation of the \"Laboratory of Educational Innovation for the Development of Public Policies\", in order to strengthen the actions established in the Social Pact for Education. UNESCO will also seek connections between the educational policies of the state Ministry of Education with the 2030 Agenda. Finally, UNESCO will support the construction of new alliances between ", "start": "2024-01-01", "end": "2024-09-25", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 171427, "available": 171427, "spent": 171427}, {"id": 69368, "agency": "UN Women", "sdg": null, "code": "4.1.9.", "name": "Avancemos por la Igualdad", "description": "Promover la igualdad de oportunidades para mujeres y hombres y, en particular, el empoderamiento económico de las mujeres en México. También tiene por objeto armonizar las políticas, actividades y compromisos de Danone en materia de igualdad de oportunidades con los Objetivos de Desarrollo Sostenible (ODS) y los principios de empoderamiento de las mujeres.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 170990, "available": 170990, "spent": 115337}, {"id": 69412, "agency": "ILO", "sdg": null, "code": "5.1.3.", "name": "5.1.3. Capacidad institutional de las organizaciones de empleadores fortalecida. MEX801", "description": "Disponer de sistemas de gobernanza mejorados, estrategias para ampliar la representación o una mejor prestación de servicios.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 168252, "available": 168252, "spent": 168252}, {"id": 128236, "agency": "ILO", "sdg": null, "code": "5.2.12", "name": "5.2.12 Leveraging social protection systems to support parents to provide the best care for their children. GLO/22/11/NES", "description": "Promover las normas internacionales y las mejores prácticas en materia de protección social en apoyo del desarrollo, a través del diálogo social tripartito, de un sistema de protección social más universal, integral y adecuado en México, que pueda apoyar a las personas trabajadora y a las familias, así como a las personas empleadoras, para lograr una mejor vida laboral de los padres, promoviendo la igualdad de género y la coparentalidad.", "start": "2022-07-23", "end": "2025-03-31", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 165590, "available": 165590, "spent": 165590}, {"id": 155716, "agency": "UNESCO", "sdg": null, "code": "-CM-42009957", "name": "Recovery of the central hall at La Venta park-museum and sustainable m", "description": "UNESCO will partner with ENI Mexico to carry out two activities in Tabasco, Mexico. The first activity is to give support to the local authorities of Tabasco in their effort to recover the Park Museum of La Venta, by conceptualizing and lead the remodeling of the main hall of the museum within the framework of UNESCO Museum 2015 Recommendation. The second activity is to carry on a feasibility study of cultural and community tourism in Tabasco, to identify needs and the strengths of the local sma", "start": "2024-01-01", "end": "2024-05-15", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 161768, "available": 161768, "spent": 161768}, {"id": 69379, "agency": "UNIDO", "sdg": null, "code": "4.2.8", "name": "4.2.8. Proyecto regional - Fomento de la coordinación regional en las cadenas de valor de la acuicultura para la generación de empleo productivo", "description": "Fomentar la integración regional y aumentar la cooperación y la sinergia en materia de acuicultura en la región de ALC.", "start": "2020-04-30", "end": "2025-03-30", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 157414, "available": 157414, "spent": 99230}, {"id": 69997, "agency": "UNDP", "sdg": null, "code": "00118905", "name": "Desarrollo resiliente en Tabas-UNDP-MEX-00118905", "description": "6.1.20. Fortalecimiento institucional para el desarrollo resiliente en Tabasco. Incrementar la coordinación interinstitucional e intersectorial, fortalecer espacios de gobernanza del riesgo, generar acuerdos entre los sectores clave y niveles de gobierno para el impulso de la resiliencia en sus sectores y/o territorios, a la vez que se incrementan las capacidades de la sociedad civil y las comunidades para la participación y contraloría social en políticas públicas preventivas.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 155644, "available": 155644, "spent": 155644}, {"id": 69411, "agency": "ILO", "sdg": null, "code": "5.1.2.", "name": "5.1.2. Mandantes adoptan e instrumentan políticas y programas para la prevención y eliminación de las formas inaceptables de trabajo, con especial atención a las peores formas de trabajo infantil. MEX", "description": "Combatir el trabajo infantil en todas sus formas. ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 153007, "available": 153007, "spent": 153007}, {"id": 155720, "agency": "UNESCO", "sdg": null, "code": "-CM-42007694", "name": "Strengthening capacities for Disaster Risk Reduction in Mexico", "description": "Strengthening capacities for Disaster Risk Reduction in Mexico", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 152500, "available": 2500, "spent": 541}, {"id": 69881, "agency": "UNDP", "sdg": null, "code": "00123123", "name": "Fortalecimiento de la gestión-UNDP-MEX-00123123", "description": "Fortalecimiento de la seguridad hídrica y resiliencia de cuencas prioritarias con soluciones basadas en la naturaleza y gobernanza efectiva en el contexto de COVID-19.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 150000, "available": 150000, "spent": 132527}, {"id": 180505, "agency": "UNODC", "sdg": null, "code": "8.1.13", "name": "Programa mundial sobre ciberdelito", "description": "Mejoramos las capacidades para investigar delitos de abuso y explotación sexual en línea mediante capacitación y generación de redes para el intercambio de conocimientos a nivel nacional y estatal para prevenir el uso de medios cibernéticos como mecanismos de captación y explotación de niñas, niños y adolescentes", "start": "2024-01-01", "end": "2025-03-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 140826, "available": 140826, "spent": 140826}, {"id": 128771, "agency": "FAO", "sdg": null, "code": "4.2.19", "name": "4.2.19. Zonificación Agroecológica de Cadenas Estratégicas y Plan de Ordenamiento de la Pesca y Maricultura para la Costa de Jalisco ", "description": "El proyecto tiene como objetivo contribuir a que los territorios del estado de Jalisco y su población mejoren de forma sostenible su productividad agroalimentaria y competitividad económica a través del desarrollo de cadenas agroalimentarias y pesqueras priorizadas con visión territorial y ecosistémico, contando con dos resultados:\nEL primero consta de la generación de un propuesta de zonificación agro-productiva que le permita al gobierno de jalisco focalizar y orientar sus intervenciones de fo", "start": "2023-11-01", "end": "2024-10-31", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 140000, "available": 140000, "spent": 140000}, {"id": 173207, "agency": "UNDP", "sdg": null, "code": "01001447", "name": "Reducción gradual del uso de HFC-134a en la fabricación de equipos de refrigeración comercial en la empresa Friocima S.A. de C.V. en México", "description": "Pilotear las alternativas de eliminación de HFCs y aportar las estimaciones y transparencia de costos de reconversión de esta tecnología, lo cual será útil par otros proyectos similares en el futuro. \nReconversión tecnológica para la fabricación de refrigeradores comerciales para el remplazo del refrigerante HFC-134a por un refrigerante hidrocarburo (R-290).\n", "start": "2023-11-22", "end": "2025-05-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 136500, "available": 136500, "spent": 127649}, {"id": 106693, "agency": "UNDP", "sdg": null, "code": "00132183", "name": "Puebla Resiliente Fase 2-UNDP-MEX-00132183", "description": "Puebla Resiliente ante Desastres, Fase 2. Fortalecer las capacidades para la gobernanza del riesgo y la resiliencia en el estado de Puebla.\n", "start": "2022-06-15", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 127579, "available": 127579, "spent": 127579}, {"id": 155650, "agency": "UNESCO", "sdg": null, "code": "-CM-42009996", "name": "Case Study: An innovative proposal for education transformation in vulnerable contexts", "description": "The Social Model for Strengthening Educational Communities, is an initiative of the Alberto Baillères Foundation, following the 2017 earthquakes in Mexico. Its intention is to promote education in vulnerable areas through the construction of educational habitats. This concept integrates innovative and high-quality infrastructure, and the generation of socio-community processes involving the entire community. Since 2019, UNESCO Mexico has provided technical assistance for the development and cons", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 124733, "available": 124733, "spent": 120471}, {"id": 179215, "agency": "ILO", "sdg": null, "code": "5.1.13.", "name": "5.1.13. Promoviendo la Justicia Social y la Igualdad de Género a través de políticas innovadoras de Cuidados en Bolivia, Brasil y México MEX/24/01/RBS", "description": "Contribuir a la promoción de la igualdad entre hombres y mujeres en el mundo del trabajo, con un enfoque prioritario en la economía de cuidados y en las personas trabajadoras del cuidado.", "start": "2024-06-01", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 121771, "available": 121771, "spent": 121771}, {"id": 68741, "agency": "UNDP", "sdg": null, "code": "00111181", "name": "Agenda 2030_Subnacional-UNDP-MEX-00111181", "description": "Contribuir al logro de los Objetivos de Desarrollo Sostenible en el ámbito local.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr1.2. Al 2025, las instituciones de gobierno responsables de la planeación y presupuestación a nivel nacional y subnacional cuentan con capacidades y herramientas para incorporar en sus políticas la ", "required": 120000, "available": 114406, "spent": 114406}, {"id": 156180, "agency": "UN Women", "sdg": null, "code": "8.1.3", "name": "Acelerando los esfuerzos para abordar la violencia de género contra las mujeres y las niñas facilitada por la tecnología", "description": "La iniciativa contribuye a abordar la violencia de género mediante la tecnología contra mujeres y niñas, a través el desarrollo de herramientas y estándares globales, así como con la implementación de intervenciones piloto en dos países de América Latina: Bolivia y México. En México, ONU Mujeres implementa acciones para fortalecer datos e investigaciones que cubran vacíos de conocimiento y evidencia para avanzar en políticas nacionales, y para fortalecer el entorno legal y político nacional, apr", "start": "2024-05-30", "end": "2025-05-30", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 118421, "available": 118421, "spent": 52299}, {"id": 69865, "agency": "ILO", "sdg": null, "code": "5.3.2.", "name": "5.3.2. Capacidad de los Estados miembros fortalecida para ratificar y aplicar las normas internacionales del trabajo y cumplir con sus obligaciones en materia de presentación de informes. MEX826", "description": "Los mandantes tripartitos de la OIT disponen de instituciones, mecanismos o marcos normativos, ya sea creados recientemente o perfeccionados, para el diálogo social, las relaciones laborales o la prevención o resolución de conflictos, que les permiten hacer frente a los desafíos actuales o emergentes en el mundo del trabajo.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr5.3. Al 2025, las instituciones gubernamentales, las organizaciones de personas empleadoras y las organizaciones de personas trabajadoras cuentan con capacidades y herramientas para implementar el n", "required": 117642, "available": 117642, "spent": 117642}, {"id": 134179, "agency": "UN Women", "sdg": null, "code": "8.1.10", "name": "Campus Seguros para la Prevención de la Violencia de Género en el Tecnológico de Monterrey", "description": "Este programa tiene como objetivo general mpulsar la igualdad de género y la prevención de la violencia de género dentro de la comunidad estudiantil, académica y administrativa del Tec de Monterrey, mediante acciones de sensibilización, fortalecimiento de capacidades y de fomento de redes de apoyo, que redunde en campus más seguros para las mujeres en toda su diversidad. Para el logro de dicho objetivo y con base en metodologías de ONU Mujeres, se trabajará con un enfoque de intervención a parti", "start": "2023-06-01", "end": "2024-12-31", "outcome": "Pr2.5. Al 2025, las instituciones de gobierno nacional y subnacional, cuentan con capacidades y herramientas para sentar las bases de un sistema de cuidados que sustente la institucionalidad, el finan", "required": 116778, "available": 116778, "spent": 116072}, {"id": 155727, "agency": "UNESCO", "sdg": null, "code": "-CM-42000850", "name": "Strengthening inclusive public policies to improve social inclusion in Mexico", "description": "Mexico is one of the most unequal countries in Latin America, situation which has been aggravated by the COVID-19 pandemic. Currently 36.3% (2022) of Mexican population lives in poverty. Adding to the Inclusive Policy Lab, the UNESCO Office in Mexico will support national and local authorities in improving social inclusive public policies to improve the well-being of people, particularly the most vulnerable through the strengthening of capacities and awareness raising.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 115473, "available": 115473, "spent": 101786}, {"id": 178795, "agency": "ILO", "sdg": null, "code": "5.1.12 ", "name": "5.1.12. Capacidad institucional de las organizaciones de trabajadores fortalecida MEX802", "description": "Mayor capacidad de las organizaciones de trabajadores a nivelinstitucional, técnico, de representación e influencia en las políticas.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 112962, "available": 112962, "spent": 112962}, {"id": 150940, "agency": "UNIDO", "sdg": null, "code": "4.1", "name": "Proyecto de Fortalecimiento Institucional", "description": "El Proyecto de Fortalecimiento Institucional en México busca construir y fortalecer el marco institucional nacional para la implementación de proyectos financiados por el Fondo Multilateral para la Implementación del Protocolo de Montreal. Este proyecto busca facilitar acciones encaminadas a una eliminación rápida y efectiva de sustancias agotadoras de la capa de ozono y otras sustancias controladas, para cumplir con los compromisos de cumplimiento de México bajo el Protocolo de Montreal.", "start": "2020-12-09", "end": "2025-06-29", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 111331, "available": 111133, "spent": 111133}, {"id": 180702, "agency": "FAO", "sdg": null, "code": "1002554", "name": "Asistencia técnica para realizar la evaluación integral especializada del Programa Altépetl Bienestar 2023 ", "description": "Evaluar los efectos y resultados del Programa Altépetl dentro del suelo de conservación de la Ciudad de México y su población", "start": "2024-05-09", "end": "2024-08-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 108457, "available": 108457, "spent": 108457}, {"id": 180652, "agency": "FAO", "sdg": null, "code": "1002549", "name": "Restauración de ecosistemas y medios de vida sustentables en el Corredor Biocultural del Centro Occidente de México (COBIOCOM) (PPG)", "description": "El Corredor Biocultural del Occidente de México (COBIOCOM) es una iniciativa lanzada en 2017 por los gobiernos estatales de Nayarit, Aguascalientes, Zacatecas, San Luis Potosí, Guanajuato, Michoacán, Colima y Jalisco, con una extensión de 15,041,500 hectáreas y que cuenta con el apoyo de la CONANP y la CONABIO. El proyecto revertirá la pérdida de ecosistemas, la fragmentación de hábitats y la degradación mediante mosaicos, a través de la implementación de medidas de restauración y el manejo inte", "start": "2023-09-15", "end": "2025-04-30", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 107265, "available": 107265, "spent": 107265}, {"id": 180703, "agency": "UN Women", "sdg": null, "code": "1002555", "name": "Medidas urgentes de memoria y reparación del daño de la violencia contra las mujeres y las niñas a través de las organizaciones de la sociedad civil y la comunidad en el Estado de México", "description": "Contribuir a la implementación de medidas urgentes de memoria y reparación del daño a través de organizaciones de la sociedad\ncivil y la comunidad, por medio acciones culturales, artísticas fotográfico o intervenciones comunitarias de memoria de las mujeres\ny las niñas víctimas de violencia de género o desaparición en los municipios con alerta de violencia de género en el Estado de\nMéxico", "start": "2023-06-05", "end": "2024-06-30", "outcome": "Pr8.2. Al 2025, las instituciones públicas responsables de la provisión de servicios esenciales y las organizaciones de la sociedad civil han fortalecido sus capacidades y coordinación para prevenir y", "required": 105327, "available": 105327, "spent": 105327}, {"id": 106650, "agency": "UNODC", "sdg": null, "code": "10.1.4", "name": "Programa Mundial de Interdicción Rápida de Sustancias Peligrosas (GRIDS)", "description": "Mejorar el acceso a las plataformas patentadas de la Junta Internacional de Fiscalización de Estupefacientes (JIFE) y su utilización para el intercambio seguro de información, la elaboración de información de inteligencia procesable y la cooperación con los asociados pertinentes del sector privado para combatir el tráfico de sustancias peligrosas no regularizadas en todos los países de América Latina y el Caribe.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr10.1. Al 2025, las instituciones públicas de impartición y procuración de justicia y los organismos públicos de derechos humanos cuentan con herramientas para la adopción de normas y estándares inte", "required": 100726, "available": 100726, "spent": 100726}, {"id": 128261, "agency": "ILO", "sdg": null, "code": "5.1.11", "name": "5.1.11. Strengthening industrial relations in Mexico: Labour dispute prevention and access to labour justice with a gender approach. MEX/24/01/CAN", "description": "La ejecución del proyecto permitirá aumentar la capacidad de los actores tripartitos para aplicar con éxito todas las características de la reforma de la legislación laboral y construir una base sólida para unas relaciones laborales sólidas. Las actividades propuestas se articulan en torno a dos pilares principales: uno relacionado con la prevención de conflictos laborales, mediante el refuerzo de la capacidad de los interlocutores sociales en materia de libertad de asociación y negociación cole", "start": "2024-03-08", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 100664, "available": 100664, "spent": 100664}, {"id": 170807, "agency": "IOM", "sdg": null, "code": "2.2_MX10P0569", "name": "Fortalecimiento de las capacidades de los gobiernos federal, estatales y municipales en México para responder al desplazamiento interno con un enfoque de género", "description": "Contribuir al fortalecimiento de la capacidad del Gobierno de México a nivel federal, estatal y local para implementar respuestas de protección coordinadas al desplazamiento interno.\n", "start": "2024-07-01", "end": "2025-06-30", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 100000, "available": 100000, "spent": 41150}, {"id": 156453, "agency": "UN Women", "sdg": null, "code": "4.1.1", "name": "Integración laboral de mujeres migrantes", "description": null, "start": "2024-07-31", "end": "2025-06-06", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 100000, "available": 0, "spent": 0}, {"id": 155623, "agency": "UNESCO", "sdg": null, "code": "-CM-42008187", "name": "Promoting GCED and ESD in education policies", "description": "Advancing GCED and ESD in education policies at national and subnational level. The strategy includes teacher training, we have developed a mooc for teachers with guidelines to include these contents in classroom activities. With support of private sector, we work with education communities to support schools in development of safe environments. Finally, at sub national level, continue promoting safe school environments.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 100000, "available": 10000, "spent": 5680}, {"id": 155726, "agency": "UNESCO", "sdg": null, "code": "-CM-42000661", "name": "Strengthening capacities in Mexico to combat all forms of discrimination", "description": "This RP Workplan seeks to strengthen the capacities of both national, subnational and local authorities regarding the combat of discrimination and racism towards the most vulnerable population groups. In relation to the 2019 approved Resolution on \"Elimination in the World of Racial Discrimination, Racial Supremacism and Racial Hate Crimes\", and the 2022 Global Forum against Racism edition in Mexico, this will contribute to the Global Call against Racism and the development of inclusive policies", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 100000, "available": 35326, "spent": 35180}, {"id": 106679, "agency": "ILO", "sdg": null, "code": "8.1.8", "name": "8.1.8 La igualdad de género en el trabajo es promovida por los mandantes tripartitos. MEX901", "description": "Los mandantes tripartitos de la OIT, adoptan políticas para potenciar los derechos laborales y mejorar las condiciones de trabajo en uno o más sectores del cuidado; han adoptado políticas para promover una igualdad sustantiva de oportunidades y de trato entre las mujeres y los hombres en el mundo del trabajo, y estrategias para su aplicación y; han adoptado medidas en pro de la ratificación y aplicación del Convenio núm. 190.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 99993, "available": 99993, "spent": 99993}, {"id": 116842, "agency": "IOM", "sdg": null, "code": "6.4_MX10P0547", "name": "Mejorando las capacidades y los marcos para recopilar datos y evidencia sobre migración, medio ambiente y cambio climático en México", "description": "Construir las bases para la formulación de políticas basadas en evidencia sobre la migración ambiental en México mediante la creación de herramientas y metodologías innovadoras para recopilar datos e información sobre el nexo entre la movilidad humana y los desastres, los efectos adversos del cambio climático y la degradación del medio ambiente.\n", "start": "2023-04-01", "end": "2024-10-31", "outcome": "Pr6.4. Al 2025, las instituciones gubernamentales, el sector privado, la sociedad civil y la academia cuentan con capacidades fortalecidas en la generación de datos, el monitoreo de indicadores y el d", "required": 99882, "available": 99882, "spent": 96304}, {"id": 68382, "agency": "UN Women", "sdg": null, "code": "1.1.11.", "name": "Mesa de cooperación internacional para la igualdad de género en México", "description": "Plataforma para la coordinación y el diálogo político para el avance en la igualdad de género y el empoderamiento de mujeres y niñas en México.", "start": "2020-01-01", "end": "2025-01-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 99300, "available": 99300, "spent": 79481}, {"id": 173219, "agency": "UNDP", "sdg": null, "code": "01001376", "name": "Participación Ciudadana e Inclusión Fortalecida", "description": "Este proyecto tiene como fin contribuir al fortalecimiento de la participación ciudadana y la educación cívica para el desarrollo. Por ello, propone acciones para ampliar los alcances en términos de inclusión y robustecer el contenido de actividades de capacitación dirigidos a poblaciones en específico como niños, niñas, adolescentes y jóvenes o mexicanas y mexicanos residentes en el extranjero, entre otros, con el fin de acercarlos a conocer y garantizar sus derechos políticos. El proyecto se r", "start": "2023-08-23", "end": "2025-08-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 97817, "available": 97817, "spent": 84909}, {"id": 69369, "agency": "UN Women", "sdg": null, "code": "4.1.10.", "name": "Programa de educación de segunda oportunidad y aprendizaje vocacional", "description": "Asegurar que mujeres marginalizadas y mujeres jóvenes que se encuentren en riesgo de quedarse atrás tengan acceso a participar y adquirir educación de calidad, emprendimiento y empleo a través de capacitaciones educativas y vocacionales de segunda oportunidad.", "start": "2020-01-01", "end": "2025-03-31", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 97354, "available": 97354, "spent": 31323}, {"id": 106966, "agency": "UNDP", "sdg": null, "code": "00120619", "name": "Impulso a modelos de Adapt y R-UNDP-MEX-00120619", "description": "Impulso a modelos de Adaptación y reducción de riesgos por inestabilidad de laderas asociados a la deforestación y degradación en contextos de cambio climático\n", "start": "2020-03-02", "end": "2025-08-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 94435, "available": 94435, "spent": 94435}, {"id": 170813, "agency": "UNEP", "sdg": null, "code": "1001674", "name": "Fortaleciendo la voluntad política para la sostenibilidad financiera de las Áreas Naturales Protegidas", "description": "Aprovechar el modelo de los “Caucus1 de Conservación Ambiental” en México, Colombia, Indonesia y Kenia para fortalecer capacidades de legisladores y tomadores de decisiones sobre las oportunidades legislativas y de política orientadas a mejorar la sostenibilidad financiera de las Áreas Naturales Protegidas (ANPs).\n\nLa premisa del proyecto es que los legisladores desempeñan un papel importante en la financiación sostenible de los sistemas de ANP y que, mediante la participación y el fomento de la", "start": "2023-09-05", "end": "2025-12-31", "outcome": "Pr7.2. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades fortalecen sus capacidades para la adaptación, la protección y la conservación de la bio", "required": 90769, "available": 90769, "spent": 51861}, {"id": 156468, "agency": "UN Women", "sdg": null, "code": "4.1.11", "name": "Transferencia de metodología de Second Chance Education", "description": "El programa contribuye a asegurar que mujeres marginalizadas y mujeres jóvenes que se encuentren en riesgo de quedarse atrás tengan acceso a participar y adquirir educación de calidad, emprendimiento y empleo a través de capacitaciones educativas y vocacionales", "start": "2024-07-31", "end": "2024-11-15", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 88009, "available": 88009, "spent": 87994}, {"id": 170806, "agency": "IOM", "sdg": null, "code": "2.4_CH10P1347", "name": "Subvención Anual de Airbnb 2024: Apoyo de alojamiento de emergencia para poblaciones afectadas por crisis", "description": "Contribuir a mejorar el acceso a alojamiento temporal para las poblaciones en movimiento afectadas por crisis.\n", "start": "2024-05-08", "end": "2025-03-31", "outcome": "Pr2.4. Al 2025, las instituciones de gobierno, organizaciones de sociedad civil y sector privado cuentan con mayores capacidades para implementar acciones que permitan el acceso a vivienda y  entorno ", "required": 84638, "available": 84638, "spent": 28391}, {"id": 173330, "agency": "UNOPS", "sdg": null, "code": "1002543", "name": "Centros Multiservicios de Desarrollo e Inclusión", "description": "El Gobierno de México, a través de la Secretaría de Relaciones Exteriores (SRE), firmó un acuerdo legal con la Oficina de Naciones Unidas de Servicios para Proyectos (UNOPS) para la implementación del Proyecto Interagencial denominado  Centros Multiservicios de Inclusión y Desarrollo que busca ampliar la capacidad instalada para atender las necesidades relacionadas con la movilidad humana en México, aprovechando las áreas de experiencia del Sistema de Naciones Unidas para complementar y apoyar l", "start": "2024-09-04", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 81275, "available": 81275, "spent": 81275}, {"id": 150929, "agency": "UNIDO", "sdg": null, "code": "1", "name": "Plan de gestión de eliminación de HCFC (etapa III)", "description": "La Etapa III del Plan de Gestión de Eliminación de HCFC (HPMP) es un programa sectorial diseñado para ayudar a México a reducir gradualmente su uso de hidroclorofluorocarbonos (HCFC), que destruyen la capa protectora de ozono de la Tierra y contribuyen a las emisiones globales de gases de efecto invernadero. Las actividades planificadas para la etapa III del plan de gestión de eliminación de HCFC incluyen iniciativas para eliminar el HCFC-22 en el sector de servicios en México, la coordinación d", "start": "2022-12-14", "end": "2025-12-30", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 78744, "available": 78744, "spent": 78744}, {"id": 173215, "agency": "UNDP", "sdg": null, "code": "00129914", "name": "MPS Foros Nacionales GLOCAL-UNDP-MEX-00129914", "description": "En el marco del mencionado Acuerdo Básico, el Gobierno ha solicitado la asistencia del PNUD para la provisión de servicios de administración y otros servicios de apoyo, según se especifica en este Memorándum para la Provisión de Servicios. ", "start": "2021-09-23", "end": "2024-06-24", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 71596, "available": 71596, "spent": 0}, {"id": 155712, "agency": "UNESCO", "sdg": null, "code": "-CM-42008034", "name": "Strengthening capacities for management of Historic Centers with 72 Convention", "description": "Strengthening capacities for management of Historic Centers with UNESCO's 72 Convention", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 70000, "available": 30000, "spent": 11816}, {"id": 106733, "agency": "UNDP", "sdg": null, "code": "132451", "name": "CTM-Desarollo e innovación-UNDP-MEX-00132451", "description": "CTM-Desarollo e innovación sindical. Promover la democracia sindical en el marco de lo dispuesto por la Reforma Laboral de 2019\n", "start": "2022-01-07", "end": "2025-09-30", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 69650, "available": 69650, "spent": 69650}, {"id": 150942, "agency": "UNIDO", "sdg": null, "code": "5.1", "name": "MEX_Inventario nacional de bancos de sustancias controladas usadas o no deseadas y un plan", "description": "MEX_Inventario nacional de bancos de sustancias controladas usadas o no deseadas y un plan", "start": "2023-11-28", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 69300, "available": 69300, "spent": 69300}, {"id": 106533, "agency": "ILO", "sdg": null, "code": "5.1.6", "name": "5.1.6. Establecidas mejores condiciones de trabajo en sectores prioritarios y desarrolladas prácticas empresariales responsables por parte de los mandantes tripartitos. MEX102", "description": "Los mandantes tripartitos de la OIT, llevan a cabo intervenciones efectivas para respaldar la productividad, el emprendimiento, la innovación y la sostenibilidad de las empresas y disponen de políticas o medidas para promover la armonización de las prácticas empresariales con las prioridades del trabajo decente y un enfoque del futuro del trabajo centrado en las personas.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 68180, "available": 68180, "spent": 68180}, {"id": 70242, "agency": "UNDP", "sdg": null, "code": "00127453", "name": "INE-Violencia política mujeres-UNDP-MEX-00127453", "description": "Cero Violencia Política contra las mujeres/AECID- INE. Generar las herramientas para la atención, defensa y eliminación de la violencia política contra las mujeres en razón de género, desde la sociedad civil y los partidos políticos, con énfasis en candidatas de comunidades indígenas.", "start": "2021-12-01", "end": "2024-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 67931, "available": 52158, "spent": 52158}, {"id": 68829, "agency": "WHO", "sdg": null, "code": "2.2.18.", "name": "2.2.18. Acceso a servicios de salud relacionados con las ENT y los trastornos de salud mental", "description": "Reducir la mortalidad prematura por enfermedades no transmisibles (ENT) mediante el fortalecimiento de los sistemas de salud para mejorar la prevención y la atención de las ENT, promover la salud mental y reducir la brecha de tratamiento en cuanto a los trastornos de salud mental, así como reducir las brechas en la atención de las personas con discapacidad. Integrar las actividades de prevención y la respuesta relacionadas con las ENT, la salud mental y la discapacidad como parte de las iniciati", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 66000, "available": 20512, "spent": 0}, {"id": 69429, "agency": "ILO", "sdg": null, "code": "5.2.4.", "name": "5.2.4. Mayor integración socioeconómica de personas trabajadoras migrantes y refugiadas y mejor gobernanza de la migración laboral. MEX128", "description": "Proteger los derechos laborales de los trabajadores migrantes y promover la coherencia con las políticas en materia de empleo, competencias laborales, protección social, y otras políticas pertinentes.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr5.2. Al 2025, las instituciones gubernamentales a nivel  nacional y subnacional cuentan con herramientas para generar y/o fortalecer estrategias de formalización del empleo, aumento de la participac", "required": 65330, "available": 65330, "spent": 65330}, {"id": 149394, "agency": "IOM", "sdg": null, "code": "5.1_CH10P1233", "name": "Mejorar el reclutamiento ético y la protección de las personas migrantes trabajadoras en las cadenas de suministro alimentario y agrícola", "description": "Aumentar y mantener la acción multilateral de empresas, gobiernos y sociedad civil para promover el reclutamiento ético y proteger a los trabajadores migrantes en la industria alimentaria y agrícola.", "start": "2023-09-01", "end": "2024-08-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 62013, "available": 62013, "spent": 62013}, {"id": 156940, "agency": "UNDP", "sdg": null, "code": "00130257", "name": "Transversalización género PNUD-UNDP-MEX-00130257", "description": "Colaboraciones género/ Sello Género SESNA", "start": "2023-10-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 61860, "available": 61860, "spent": 11611}, {"id": 180689, "agency": "FAO", "sdg": null, "code": "1002551", "name": "\tAsistencia técnica al gobierno de México en la formulación de políticas y programas de desarrollo territorial, bienes públicos y prácticas agropecuarias y pesqueras sostenibles para la transformación", "description": "El proyecto implementará metodologías y acciones para fortalecer el acceso y análisis de la información, el diseño, la programación e implementación de políticas públicas que contribuyen a la mejora del Sistema Alimentario en México a través de generar un sistema de formación de precios agrícolas más claro, los pequeños productores podrán negociar mejores condiciones de venta, fortaleciendo su posición en el mercado y aumentando sus ingresos. La caracterización de las distintas tipologías de agr", "start": "2024-11-01", "end": "2025-10-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 60000, "available": 60000, "spent": 59465}, {"id": 69168, "agency": "UNFPA", "sdg": null, "code": "3.1.8.", "name": "3.1.8. Fortalecimiento institucional a nivel nacional y subnacional en materia de juventud", "description": "Mejorar las políticas públicas y programas de juventud mediante la asistencia técnica y el fortalecimiento de capacidades institucionales.", "start": "2020-01-02", "end": "2024-12-31", "outcome": "Pr3.1. Al 2025, las instituciones gubernamentales han fortalecido sus capacidades y cuentan con herramientas para la generación y el monitoreo de información, datos, estadísticas e indicadores territo", "required": 60000, "available": 0, "spent": 0}, {"id": 68826, "agency": "WHO", "sdg": null, "code": "2.2.15.", "name": "2.2.15.  Salud a lo largo del curso de la vida", "description": "Proteger los logros, acelerar el progreso y reducir las desigualdades al aumentar y mejorar el acceso universal a servicios de salud integrales y de calidad centrados en las personas, las familias y las comunidades, lo cual esencial para el logro de la salud universal y concuerda con las aspiraciones de la Agenda 2030 para el Desarrollo Sostenible, reconociendo la interdependencia de los factores individuales, sociales, ambientales, temporales e intergeneracionales, así como los efectos diferenc", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 52000, "available": 20316, "spent": 0}, {"id": 68836, "agency": "WHO", "sdg": null, "code": "2.2.25.", "name": "2.2.25. Factores de riesgo de las enfermedades transmisibles", "description": "Aumentar la capacidad para prevenir y reducir la morbilidad, la discapacidad y la mortalidad por enfermedades transmisibles y, al mismo tiempo, fomentar el acceso a intervenciones a lo largo del curso de la vida que aborden la equidad y los derechos humanos. Las intervenciones están orientadas no solo a las amenazas para la salud, sino también a sus determinantes sociales y ambientales considerando el fortalecimiento de la promoción de la salud y el autocuidado personal y familiar, con especial ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 52000, "available": 0, "spent": 0}, {"id": 68825, "agency": "WHO", "sdg": null, "code": "2.2.14.", "name": "2.2.14. Acceso a servicios de salud integrales y de buena calidad", "description": "Fortalecer y transformar la organización y la gestión de los servicios de salud tanto a nivel individual como de la salud pública, con un enfoque de salud universal basado en la atención primaria con hincapié en la calidad y la capacidad para responder a las necesidades de todos los grupos y poblaciones, prestando atención a los grupos en situación de vulnerabilidad.  Los servicios de salud centrados en las personas, las familias y las comunidades requieren un modelo innovador de atención y el d", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 51000, "available": 18302, "spent": 0}, {"id": 173468, "agency": "IOM", "sdg": null, "code": "5.1_CH10P1375", "name": "Mejorar el reclutamiento ético y la protección de las personas migrantes trabajadoras en las cadenas de suministro alimentario y agrícola", "description": "Aumentar y mantener la acción multisectorial de empresas, agencias de reclutamiento, gobiernos a nivel local y federal, y sociedad civil para promover y fortalecer los procesos de reclutamiento ético con el fin de proteger los derechos de las personas trabajadoras migrantes del sector de la agricultura y procesamiento de alimentos, a través de actividades como sesiones de fortalecimiento de capacidades institucionales, talleres de sensibilización en los riesgos en el reclutamiento, mesas redonda", "start": "2024-09-01", "end": "2025-10-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 50804, "available": 50804, "spent": 0}, {"id": 156467, "agency": "UN Women", "sdg": null, "code": "1.1.13", "name": "Planeación estatal con perspectiva de género", "description": null, "start": "2024-07-31", "end": "2025-06-06", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 50000, "available": 0, "spent": 0}, {"id": 116360, "agency": "UNDP", "sdg": null, "code": "1000569", "name": "Empresas y Derechos Humanos Fase II", "description": "Reforzar las prácticas empresariales responsables en Japón y en los países objetivo mejorando la capacidad y la comprensión de los autoridades nacionales, las empresas japonesas, los proveedores y los socios para llevar a cabo la debida diligencia en materia de derechos humanos. ", "start": "2023-07-08", "end": "2024-09-30", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 50000, "available": 0, "spent": 0}, {"id": 116056, "agency": "UNEP", "sdg": null, "code": "21.4", "name": "Accelerating action to achieve a net-zero, nature-positive and climate-just Mexico (Mexico Net-zero) | Net Zero: Soluciones de la naturaleza ", "description": "El proyecto se fundamenta en los planes y estrategias nacionales existentes para identificar y subsanar lagunas actuales, resaltando el impacto positivo de las intervenciones públicas. Refleja la teoría del cambio del programa global, adaptada al contexto nacional. Incluirá componentes ascendentes para crear condiciones que favorezcan la acción nacional neta cero positiva para la naturaleza (NZNP), como la planificación, coordinación interministerial, y monitoreo. Además, tendrá un enfoque desce", "start": "2024-02-01", "end": "2025-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 50000, "available": 50000, "spent": 50000}, {"id": 155714, "agency": "UNESCO", "sdg": null, "code": "-CM-42008031", "name": "Strengthening capacities to fight illicit trafficking of cultural property", "description": "Strengthening capacities to fight illicit trafficking of cultural property", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 50000, "available": 20000, "spent": 1851}, {"id": 155725, "agency": "UNESCO", "sdg": null, "code": "-CM-42008211", "name": "Support knowledge transmitted through indigenous languages in Mexico", "description": "Mexico has 68 indigenous languages, many of them are spoken within the 41 biosphere reserves. They preserve important knowledge related to ecosystem management and climate change adaptation. The project aims to strengthen the systems of transmission of this knowledge to the next generations.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 50000, "available": 4000, "spent": 170}, {"id": 155728, "agency": "UNESCO", "sdg": null, "code": "-CM-42008015", "name": "Promoting gender equality through masculinities, sports and IA", "description": "Action will be reinforced to promote and achieve gender equality within the \"Changing MENtalities and the ongoing activities related to masculinities with embroidery in Yucatan. the establishment of a policy network. A programme on gender and sports will be launched as part of the \"Fit for Life\" Initiative. Within IA and Neurotecnology, a specific gender focus will be maintained to foster gender equality in emerging tecnology fields.\nEste programa contribuye al suboutput 42009881.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 50000, "available": 15000, "spent": 13649}, {"id": 155878, "agency": "UNESCO", "sdg": null, "code": "-CM-42007898", "name": "Protection and promotion of linguistic diversity and multilingualism", "description": "Within the framework of the International Decade of Indigenous Languages, UNESCO will develop initiatives with key actors and indigenous and community media for the empowerment of indigenous language speakers in Mexico, to support inclusion through multilingualism and linguistic diversity.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr9.2. Al 2025, las organizaciones de la sociedad civil, las instituciones de gobierno y el sector privado cuentan con herramientas para prevenir la corrupción, así como para garantizar mecanismos rel", "required": 50000, "available": 5000, "spent": 4214}, {"id": 156510, "agency": "UNESCO", "sdg": null, "code": "-CM-42007900", "name": "Media development to reinforce their role in a pluralistic and diverse society", "description": "UNESCO will develop capacity building with key actors of the media ecosystem in Mexico to promote media development, with emphasis on media in vulnerable situations.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 50000, "available": 8500, "spent": 4295}, {"id": 156511, "agency": "UNESCO", "sdg": null, "code": "-CM-42007905", "name": "Promoting the exercise of the right of access to information and knowledge", "description": "Mexico is one of the countries with a series of laws and institutions in charge of establishing the corresponding guidelines to safeguard the right of access to information. In practice, a necessary action is to strengthen the access to information capacities of different actors who are members of groups in vulnerable situations, and who play an active role in their communities and can act as agents of change. Similarly, existing mechanisms should be varied so that any person can exercise his or", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 50000, "available": 10000, "spent": 8045}, {"id": 156512, "agency": "UNESCO", "sdg": null, "code": "-CM-42007907", "name": "Enhancing MIL capabilities and countering disinformation and hate speech", "description": "Enhancing MIL capabilities and countering disinformation and hate speech.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 50000, "available": 45000, "spent": 16631}, {"id": 180506, "agency": "UNODC", "sdg": null, "code": "9.2.5", "name": "Programa de prevención y combate a la corrupción y promoción de la integridad en México ", "description": "Proporcionar cooperación técnica, acompañamiento y fortalecimiento de capacidades a diferentes contrapartes del orden federal, estatal y municipal, en la temática de la prevención y combate a la corrupción, entendida desde la prevención, detección, investigación, sanción y recuperación de activos. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Pr9.2. Al 2025, las organizaciones de la sociedad civil, las instituciones de gobierno y el sector privado cuentan con herramientas para prevenir la corrupción, así como para garantizar mecanismos rel", "required": 44109, "available": 44109, "spent": 44109}, {"id": 155724, "agency": "UNESCO", "sdg": null, "code": "-CM-42009968", "name": "Technical and Sociocultural Feasibility Study of the Water Security Pl", "description": "In Mexico, most of the Tabasco territory is located below sea level, making the state highly susceptible to flooding caused by extreme hydro-meteorological phenomena. The project aims to generate a baseline on integrated flood risk management in the Mezcalapa-Samaria sub-basin, considering its technical and socio-cultural variables with updated and disaggregated information that allows to develop a Water Security Plan that would directly benefit more than 140,000 inhabitants of Tabasco, most of ", "start": "2024-01-01", "end": "2024-05-15", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 43225, "available": 43225, "spent": 43225}, {"id": 68828, "agency": "WHO", "sdg": null, "code": "2.2.17.", "name": "2.2.17. Capacidad resolutiva frente a las enfermedades transmisibles", "description": "Aumentar la capacidad de las redes de servicios de salud a fin de prevenir y reducir la morbilidad, la discapacidad y la mortalidad relacionadas con las enfermedades transmisibles, al asegurar el acceso a intervenciones a lo largo del curso de la vida y prestar especial atención a las necesidades específicas de los grupos en situación de vulnerabilidad, priorizando la capacidad de respuesta del primer nivel de las redes integradas de servicios de salud y abordando los determinantes ambientales y", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 43000, "available": 25667, "spent": 0}, {"id": 107586, "agency": "IOM", "sdg": null, "code": "10.3_US10P0516", "name": "Apoyo de la OIM al Grupo de Trabajo de Reunificación Familiar (FRTF por su sigla en inglés) del Gobierno de los EEUU en Guatemala, Honduras, El Salvador y otros países", "description": "Facilitar la reunificación de las familias separadas en la frontera entre Estados Unidos y México por la política de \"Tolerancia Cero\" implementada entre 2017-2021 por el Gobierno de los Estados Unidos, a través de asesoramiento sobre alternativas disponibles y asistencia con trámites, documentación y logística de viajes. \n", "start": "2021-08-13", "end": "2025-12-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 39909, "available": 39909, "spent": 39909}, {"id": 108700, "agency": "UN-HABITAT", "sdg": null, "code": "134038", "name": "Implementación y monitoreo de la Visión de Ciudad de San Nicolás de los Garza, N.L., a través de la acción climática y transformación del espacio público", "description": "Objetivo: Promover la materialización de la Visión de Ciudad de San Nicolás de los Garza 2030, a través del desarrollo de intervenciones urbanas estratégicas que permitan fortalecer el marco municipal de planeación y acción en materia de acción climática, espacios públicos y monitoreo de indicadores, bajo los principios de urbanización sostenible y desde un enfoque municipal y metropolitano. \n\nProductos de la asistencia técnica:\n1.\tAcción climática municipal: elaborar una estrategia municipal pa", "start": "2022-06-20", "end": "2024-01-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 37694, "available": 37694, "spent": 34028}, {"id": 116358, "agency": "UNDP", "sdg": null, "code": "01000233", "name": "Gobernanza para una nueva agenda de acción oceánica en México", "description": "Brindar apoyo al equipo de océanos de la Secretaria de Relaciones Exteriores en la instrumentación de la EIEOS", "start": "2023-04-10", "end": "2024-12-31", "outcome": "Pr6.2. Al 2025, las instituciones gubernamentales responsables en materia ambiental, cuentan con capacidades instaladas para incorporar un mayor enfoque integrado para el cumplimiento de acuerdos ambi", "required": 32515, "available": 0, "spent": 0}, {"id": 170803, "agency": "IOM", "sdg": null, "code": "10.3_US10P0547", "name": "Retorno, reintegración y reunificación familiar para personas víctimas de trata en los Estados Unidos - Fase XXI", "description": "Proporcionar asistencia previa a la partida y de viaje a los miembros elegibles de la familia que se reúnen con personas víctimas de trata de personas en los Estados Unidos, y proporcionar asistencia a las personas víctimas de trata de personas en los Estados Unidos que deseen regresar a sus países de origen, conectándolos con servicios locales de reintegración en sus países.\n", "start": "2024-09-01", "end": "2025-08-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 30816, "available": 30816, "spent": 8460}, {"id": 116851, "agency": "IOM", "sdg": null, "code": "2.2_CH10P1095", "name": "Mejorando la seguridad sanitaria mundial: expansión de esfuerzos y estrategias para la protección y mejora de la salud pública a nivel global", "description": "Dar continuidad a la aplicación de las pruebas de laboratorio y evaluaciones médicas en los Puertos de Entrada (PoE) para las personas que llegan a México desde los Estados Unidos bajo los Protocolos de Protección al Migrante (MPP) y realizar acciones complementarias para salvaguardar la salud y el bienestar de las personas migrantes.", "start": "2022-06-13", "end": "2024-09-29", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 30580, "available": 30580, "spent": 30580}, {"id": 156790, "agency": "UNEP", "sdg": null, "code": "24.4", "name": "Generación restauración: Catalizar tranformaciones en Ciudades a través de Soluciones basadas en la Naturaleza", "description": "Restaurar ecosistemas en tierras degradadas en la Ciudad de México, a través de la participación ciudadana e incrementar un mayor compromiso del gobierno en áreas urbanas, periurbanas y protegidas. ", "start": "2024-04-15", "end": "2025-08-31", "outcome": "Pr7.2. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades fortalecen sus capacidades para la adaptación, la protección y la conservación de la bio", "required": 30000, "available": 30000, "spent": 30000}, {"id": 155729, "agency": "UNESCO", "sdg": null, "code": "-CM-42008011", "name": "Strengthening youth policies and youth-led action in Mexico", "description": "Activities will be centered in implementing the youth policy design toolkit in Mexico as well as actively train youth into agents of change in relation to the SDGs", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 30000, "available": 20000, "spent": 14330}, {"id": 69370, "agency": "UN Women", "sdg": null, "code": "4.1.11.", "name": "Unstereotype Alliance Capítulo Nacional de México", "description": "Abordar los estereotipos de género en la publicidad con enfoque en la representación progresiva de las mujeres en roles no tradicionales tanto en el hogar como en el lugar de trabajo; transformar la objetificación de las mujeres y las masculinidades nocivas en medios de comunicación y publicidad que refuerzan la violencia de género.", "start": "2021-09-30", "end": "2025-12-31", "outcome": "Pr4.1. Al 2025, las PYMEs, las instituciones gubernamentales y académicas fortalecen sus capacidades para adoptar herramientas de innovación, productividad y competitividad basadas en principios ético", "required": 27791, "available": 27791, "spent": 6811}, {"id": 156937, "agency": "UNDP", "sdg": null, "code": "01001444", "name": "Fortalecimiento Institucional Tamaulipas Resiliente 2023-2025", "description": "Fortalecimiento institucional Tamaulipas Resiliente ante Desastres", "start": "2023-11-10", "end": "2025-05-09", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 27168, "available": 27168, "spent": 20168}, {"id": 68831, "agency": "WHO", "sdg": null, "code": "2.2.20.", "name": "2.2.20. Personal de salud", "description": "Fortalecer y consolidar la gobernanza y el liderazgo de los recursos humanos para la salud, con una administración descentralizada y una visión interdisciplinaria del trabajo en equipo; crear condiciones y capacidad en cuanto a los recursos humanos para la salud a fin de ampliar el acceso a la salud y la cobertura de salud con equidad y calidad, lo que incluye la creación de instrumentos para dar seguimiento y evaluar el desempeño del personal de salud, el examen de estrategias para aumentar su ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 27000, "available": 3003, "spent": 0}, {"id": 150986, "agency": "FAO", "sdg": null, "code": "1000268", "name": "Políticas, normativas y programas flexibles, eficientes y efectivas orientadas a aumentar la asequibilidad de dietas saludables y mejorar la seguridad alimentaria y nutricional", "description": "Realización de un estudio para analizar estructura de costos de las dietas saludables, así como su impacto ambiental, a nivel subnacional en 3 países y realizar recomendaciones para abordar el costo y aumentar la asequibilidad de dietas saludables.", "start": "2023-05-01", "end": "2024-10-31", "outcome": "Pr 2.7 Al 2025, las instituciones de gobierno a nivel nacional y subnacional cuentan con capacidades fortalecidas para fomentar la seguridad alimentaria y el combate a la malnutrición, incluyendo en e", "required": 25681, "available": 25681, "spent": 25681}, {"id": 155721, "agency": "UNESCO", "sdg": null, "code": "-CM-42008209", "name": "Links. Visibility and knowledge exchange in the Mexican BR", "description": "The biosphere reserves of southeast of Mexico are home to important indigenous and local knowledge related to ecosystem management and climate change adaptation. The project will seek to contribute to its visibility, and to foster the knowledge exchange among indigenous peoples and local communities.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr7.3. Para 2025, las comunidades refuerzan sus estrategias de gestión de riesgos, resiliencia y adaptación al cambio climático basadas en ecosistemas, así como su incidencia con autoridades públicas ", "required": 25000, "available": 15000, "spent": 12932}, {"id": 68837, "agency": "WHO", "sdg": null, "code": "2.2.26.", "name": "2.2.26. Factores de riesgo de las enfermedades no transmisibles", "description": "Abordar los determinantes sociales, económicos y ambientales de las enfermedades no transmisibles y los efectos de los factores económicos, comerciales y de mercado, y reducir los factores de riesgo más comunes de las principales ENT, a saber, enfermedades cardiovasculares, cáncer, diabetes y enfermedades respiratorias crónicas. Estos factores de riesgo incluyen el consumo nocivo de alcohol, el consumo de tabaco, la alimentación poco saludable, la actividad física insuficiente y la contaminación", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 25000, "available": 25000, "spent": 0}, {"id": 149396, "agency": "IOM", "sdg": null, "code": "10.3_US10P0528", "name": "Retorno, reintegración y reunificación familiar para personas víctimas de trata en los Estados Unidos - Fase XX", "description": "Proporcionar asistencia previa a la partida y de viaje a los miembros elegibles de la familia que se reúnen con personas víctimas de trata de personas en los Estados Unidos, y proporcionar asistencia a las personas víctimas de trata de personas en los Estados Unidos que deseen regresar a sus países de origen, conectándolos con servicios locales de reintegración en sus países.\n", "start": "2023-09-01", "end": "2024-08-31", "outcome": "Pr10.3. Al 2025 las instituciones, organizaciones de la sociedad civil y el sector privado que interactúan con personas migrantes, desplazadas, solicitantes de asilo y refugiadas fortalecen sus capaci", "required": 21339, "available": 21339, "spent": 21336}, {"id": 107116, "agency": "UNEP", "sdg": null, "code": "14.4", "name": "Contaminación por plástico: El Compromiso Global por la Nueva Economía del Plástico y Mares Limpios", "description": "Promover diversas medidas, bajo un enfoque sistémico, para combatir la contaminación por plásticos, fortalacer y crear capacidades, intercambiar experiencias, etc. ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 20000, "available": 20000, "spent": 20000}, {"id": 106967, "agency": "UNIDO", "sdg": null, "code": "4.3.1.1", "name": "4.3.1.1 Asistencia técnica al Estado de Tabasco, México, para la elaboración e implementación de una política industrial.", "description": "El Secretario de Desarrollo Económico y Competitividad (SEDEC) Tabasco, José Friedrich García Mallitz, y la Secretaría de Relaciones Exteriores de México expresaron interés en la asistencia técnica de ONUDI (Ref. SEDEC/013/2022) para la elaboración e implementación de una política industrial en Tabasco que incluye acciones tales como: fortalecimiento de capacidades, desarrollo de clusters, desarrollo industrial y una estrategia de diversificación económica y atracción de inversiones productivas.", "start": "2022-11-07", "end": "2024-08-29", "outcome": "Pr4.3. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 19239, "available": 19239, "spent": 18609}, {"id": 108701, "agency": "UN-HABITAT", "sdg": null, "code": "134039", "name": "Localización y transversalización de los ODS y la NAU en Ciudad Juárez, Chihuahua", "description": "Objetivo: definir la imagen aspiracional para la ciudad en el horizonte temporal al año 2040 y proponer una estrategia para guiar los esfuerzos de política pública del municipio orientados a alcanzar esa Visión.  Adicionalmente, se desarrolla una cartera de proyectos estratégicos orientados a poner en marcha las líneas de acción definidas en la estrategia planteada. Finalmente, se trabaja en herramientas concretas para el mejoramiento inclusivo del espacio público, entendido como un vector integ", "start": "2022-04-06", "end": "2024-01-05", "outcome": "Pr3.3. Al 2025, las instituciones gubernamentales, el sector privado y las organizaciones de la sociedad civil han fortalecido sus capacidades y promovido alianzas, para la generación de mecanismos or", "required": 18160, "available": 18160, "spent": 18053}, {"id": 68833, "agency": "WHO", "sdg": null, "code": "2.2.22.", "name": "2.2.22. Fortalecimiento de la rectoría y la gobernanza", "description": "Fortalecer la capacidad de las autoridades de salud a fin de que guíen la acción colectiva y los procesos para cambiar las normas que regulan a los actores y los recursos críticos que afectan el acceso universal a la salud, la cobertura universal de salud, la equidad y el respeto de los derechos humanos. Mejora y la priorización de las funciones esenciales de salud pública, es decir, las capacidades de las autoridades de salud, en todos los niveles institucionales, junto con la sociedad civil, a", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 18000, "available": 0, "spent": 0}, {"id": 69055, "agency": "WHO", "sdg": null, "code": "2.2.30.", "name": "2.2.30. Eliminación de enfermedades transmisibles", "description": "Apoyo para la eliminación de enfermedades priorizadas, entre ellas algunas enfermedades desatendidas y zoonosis. Los esfuerzos se centrarán en eliminar las enfermedades como problema de salud pública y eliminar la transmisión o mantener el estado de eliminación de algunas enfermedades de importancia para la salud pública. Las intervenciones dirigidas a la eliminación abordarán los determinantes sociales y ambientales, así como la equidad y los derechos humanos, como obstáculos al acceso. Se hará", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 15000, "available": 2624, "spent": 0}, {"id": 69114, "agency": "WHO", "sdg": null, "code": "2.2.36.", "name": "2.2.36. Detección y respuesta a las emergencias de salud ", "description": "Colaborar en la detección temprana de posibles emergencias y la prestación de servicios de salud esenciales para salvar vidas a la población afectada por emergencias y desastres. La detección temprana, la evaluación de riesgos, la difusión de información y la respuesta rápida son esenciales para reducir las enfermedades, los traumatismos, las muertes y las pérdidas económicas en gran escala. Incluye el suministro de información fidedigna por la Oficina para fundamentar las decisiones de salud pú", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 14000, "available": 14000, "spent": 0}, {"id": 70033, "agency": "UNIDO", "sdg": null, "code": "6.1.27.", "name": "6.1.27. Proyecto regional - Acelerar la implementación del ODS 9 en América Latina y el Caribe a través de la cooperación, la creación de redes y las asociaciones Sur-Sur y triangular", "description": "El objetivo principal de este proyecto regional es ayudar a los países de la región de ALC a acelerar la implementación del ODS 9 a través de la cooperación, la creación de redes y las asociaciones Sur-Sur y triangular. Esto se logrará fortaleciendo un diálogo de alto nivel entre los tomadores de decisiones para fomentar el DIIS.", "start": "2023-06-30", "end": "2025-03-15", "outcome": "Pr6.1. Al 2025, las instituciones gubernamentales competentes, el sector privado, la academia y las comunidades cuentan con capacidades fortalecidas para implementar de forma más sostenible e inclusiv", "required": 13777, "available": 13777, "spent": 7842}, {"id": 180851, "agency": "UNODC", "sdg": null, "code": "8.2.11", "name": "Programa mundial para la sociedad civil", "description": "Ampliamos la colaboración con organizaciones de la sociedad civil y organismos no gubernamentales mediante la coordinación, invitación y promoción de su participación en reuniones intergubernamentales y talleres de capacitación para promover asociaciones sólidas que ayuden a hacer frente a los problemas del uso indebido de drogas, la corrupción y la delincuencia organizada transnacional", "start": "2024-01-01", "end": "2025-03-31", "outcome": "Pr8.2. Al 2025, las instituciones públicas responsables de la provisión de servicios esenciales y las organizaciones de la sociedad civil han fortalecido sus capacidades y coordinación para prevenir y", "required": 12988, "available": 12988, "spent": 12988}, {"id": 68827, "agency": "WHO", "sdg": null, "code": "2.2.16.", "name": "2.2.16. Atención de buena calidad para las personas mayores", "description": "Ayudar a ampliar el acceso equitativo a servicios de salud integrales y de calidad con un primer nivel de atención fortalecido, coordinados y organizados en redes integradas, con servicios sociales y comunitarios que garanticen la continuidad de la atención y permitan a las personas mayores a mantener su capacidad funcional y su capacidad óptima para vivir e interactuar con la comunidad; ayudar a fortalecer el liderazgo y la gobernanza de los sistemas de salud, la participación social y el empod", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 12000, "available": 2057, "spent": 0}, {"id": 107369, "agency": "UNODC", "sdg": null, "code": "9.1.1", "name": "Presupuestos públicos por resultados para el desarrollo en igualdad", "description": "Contribuir al desarrollo de las capacidades en materia del presupuesto público por resultados y el sistema de evaluación del desempeño, coadyuvando al fortalecimiento de mecanismos de transparencia y rendición de cuentas, a la mejora de la toma de decisiones en la asignación de los recursos públicos y a la consolidación de políticas presupuestales transversales que incluyan la perspectiva de género y derechos humanos", "start": "2020-01-01", "end": "2024-03-30", "outcome": "Pr9.1. Al 2025, las instituciones de gobierno encargadas de atender denuncias, investigar o sancionar cualquier acto de corrupción, así como de garantizar el derecho al acceso a la información, rendic", "required": 11487, "available": 11487, "spent": 11487}, {"id": 128237, "agency": "ILO", "sdg": null, "code": "5.1.10", "name": "5.1.10. Responsible Business Conduct in Latin America and the Caribbean. RLA/23/04/EUR", "description": "Promover un crecimiento inteligente, sostenible e inclusivo en la región. Esto se logra a través del apoyo y asistencia técnica nuestros constituyentes: el Estado para que propicie un ambiente favorecedor de la Conducta Empresarial Responsable (CER) y a Empleadores y Trabajadores para que comprendan e implementen la debida diligencia y que intercambien sus experiencias, buenas prácticas y lecciones aprendidas en la materia.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Pr5.1. Al 2025, las instituciones del gobierno, las organizaciones de empleadores y las organizaciones de trabajadores, cuentan con herramientas para desarrollar una agenda/ programa de trabajo decent", "required": 11250, "available": 11250, "spent": 11250}, {"id": 68832, "agency": "WHO", "sdg": null, "code": "2.2.21.", "name": "2.2.21. Acceso a las tecnologías sanitarias", "description": "Promover y actualizar políticas, normas y estrategias que aseguren el acceso oportuno y el uso racional de tecnologías sanitarias seguras, asequibles, con garantía de calidad, clínicamente efectivas y costo-efectivas, incluidos los medicamentos y las vacunas; Abogar por la adopción de una lista explícita de medicamentos esenciales, de listas de medios de diagnóstico in vitro esenciales y de una lista de tecnologías sanitarias prioritarias, basada en una evaluación de las tecnologías sanitarias y", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 11000, "available": 0, "spent": 0}, {"id": 155622, "agency": "UNESCO", "sdg": null, "code": "CM-42008185", "name": "Gender inclusive contents for all education levels", "description": "After having developed contents for gender inclusive education for the State of Mexico, UNESCO Mexico will continue promoting gender education in schools in other States and in tertiary level.\nThe developed materials include content for teacher´s manuals, didactic activities for the classroom, implementation and evaluation strategies.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 10000, "available": 10000, "spent": 8687}, {"id": 155651, "agency": "UNESCO", "sdg": null, "code": "-CM-42008189", "name": "Promote digital skills development and inclusion in public policy", "description": "Advocacy to promote inclusion of digital learning, teacher training in digital skills in education policy at National level.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr2.3. Al 2025, las instituciones de gobierno y las organizaciones de la sociedad civil encargadas de programas y estrategias educativas cuentan con capacidades fortalecidas para transformar la educac", "required": 10000, "available": 10000, "spent": 4385}, {"id": 107277, "agency": "UNDP", "sdg": null, "code": "00130551", "name": "Cohesión social en Xicotepec-UNDP-MEX-00130551", "description": "Implementar un modelo de inclusión e igualdad a través de CTIM en Xicotepec Puebla\n", "start": "2022-04-05", "end": "2024-03-31", "outcome": "Pr1.1. Al 2025, las instituciones de gobierno, sociedad civil y sector privado cuentan con capacidades fortalecidas para mejorar sus marcos normativos, políticas y acciones en pro del desarrollo socia", "required": 9700, "available": 0, "spent": 0}, {"id": 68830, "agency": "WHO", "sdg": null, "code": "2.2.19.", "name": "2.2.19. Capacidad resolutiva ante la violencia y los traumatismos", "description": "Reducir la carga de la violencia y los traumatismos, incluidas las discapacidades y la mortalidad, por medio del fortalecimiento de la respuesta de los sistemas de salud, haciendo hincapié en la violencia en todas sus formas,  la seguridad vial y el enfoque del curso de la vida. Incluye la formulación y la aplicación de directrices y el aumento de la capacidad de los trabajadores de salud en cuanto a las estrategias e intervenciones basadas en la evidencia para prevenir la violencia y responder ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 8000, "available": 0, "spent": 0}, {"id": 69054, "agency": "WHO", "sdg": null, "code": "2.2.29.", "name": "2.2.29. Acción intersectorial en pro de la salud mental", "description": "Formulación de políticas y planes intersectoriales, así como de leyes, con el propósito de aumentar al máximo el bienestar psicológico y general de las personas y las poblaciones. Asimismo, se fortalecerá la capacidad del sistema de salud y otros sectores para realizar actividades de prevención, vigilancia, detección temprana, tratamiento y promoción de la salud relacionadas con los trastornos de salud mental y por consumo de sustancias, así como sus factores de riesgo a lo largo del curso de la", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 8000, "available": 0, "spent": 0}, {"id": 69067, "agency": "WHO", "sdg": null, "code": "2.2.34.", "name": "2.2.34. Preparación ante las emergencias de salud y reducción de los riesgos", "description": "Colaborar con los países, los territorios y los asociados para aumentar su capacidad en todas las fases del manejo de emergencias mediante la aplicación del Reglamento Sanitario Internacional (RSI) y el Marco de Sendai para la Reducción del Riesgo de Desastres. Fortalecer progresivamente la capacidad en el ámbito nacional y subnacional, así como en las comunidades locales, de reducir y manejar las emergencias de salud con un enfoque que abarque todos los peligros y con el establecimiento de sist", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 8000, "available": 5333, "spent": 0}, {"id": 69068, "agency": "WHO", "sdg": null, "code": "2.2.35.", "name": "2.2.35. Prevención y control de epidemias y pandemias", "description": "Apoyo  en cuanto a la vigilancia, la prevención, la preparación y el control en el ámbito de las enfermedades pandémicas y epidemiógenas (como la gripe, el síndrome respiratorio de Oriente Medio, el dengue, el zika, el chikunguña, las fiebres hemorrágicas, los hantavirus, la fiebre amarilla, las enfermedades arbovirales emergentes, la peste, el cólera, las enfermedades diarreicas epidemiógenas, la leptospirosis y la enfermedad meningocócica, entre otras) mediante la previsión de eventos, la cara", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 8000, "available": 6000, "spent": 0}, {"id": 70244, "agency": "UN Women", "sdg": null, "code": "8.1.1", "name": "8.1.3. Iniciativa Spotlight", "description": "Eliminar todas las formas de violencia contra las mujeres y las niñas.", "start": "2020-01-01", "end": "2024-06-30", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 5379, "available": 5379, "spent": 5379}, {"id": 69058, "agency": "WHO", "sdg": null, "code": "2.2.32.", "name": "2.2.32. Promoción de la salud y acción intersectorial", "description": "Elaboración y fortalecimiento de las políticas públicas de salud y otras políticas públicas sectoriales, con consideraciones sistemáticas e integrales de las implicaciones para las decisiones y acciones de salud en otros sectores. Los elementos clave de las estrategias de promoción de la salud y de la salud en todas las políticas consisten en la acción en todos los niveles del gobierno, con énfasis en la colaboración con gobiernos locales, y la creación de entornos saludables en las escuelas, lo", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 5200, "available": 5200, "spent": 0}, {"id": 69053, "agency": "WHO", "sdg": null, "code": "2.2.28.", "name": "2.2.28. Respuesta intersectorial a la violencia y los traumatismos", "description": "Fortalecer el liderazgo y la gobernanza en el ámbito de la salud mediante la colaboración con otros sectores a fin de concientizar y crear un entorno jurídico y de políticas propicio para abordar la violencia y los traumatismos, en particular para reducir los factores de riesgo de violencia (entre ellos el alcohol) y abordar la violencia de género; b. establecer o fortalecer los sistemas de vigilancia de la violencia para mejorar la producción, la difusión y el uso de datos sobre la magnitud y l", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 4000, "available": 4000, "spent": 0}, {"id": 69066, "agency": "WHO", "sdg": null, "code": "2.2.33.", "name": "2.2.33. Sistemas integrados de información para la salud", "description": "Desarrollo e implementación de sistemas integrados de información para la salud en los países y territorios, con datos interoperables procedentes de distintas fuentes usados de manera ética, y con tecnologías de la información y la comunicación eficaces para generar información estratégica desglosada en beneficio de la salud pública. Incluye el registro y la disponibilidad sostenida de datos. Apoyar la labor de los países para establecer sistemas de información que proporcionen acceso abierto, u", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 4000, "available": 4000, "spent": 0}, {"id": 107583, "agency": "IOM", "sdg": null, "code": "2.6_CH10P0779", "name": "La academia mundial de migración y medios de comunicación (GMMA): una plataforma de capacitación en medios para fortalecer la información ética y precisa sobre la migración ", "description": "Proporcionar formación especializada en periodismo sobre migración mediante cinco módulos formativos gratuitos sobre (1) conceptos básicos sobre migración, (2) migración en contexto: México; (3) migración y alfabetización digital; (4) migración y datos; y (5 ) storytelling sobre migración. La Academia Global de los Medios de Comunicación y la Migración (GMMA) contribuye así a una cobertura mediática ética, equilibrada, y con perspectiva de derechos humanos para alentar una narrativa sobre migrac", "start": "2021-05-05", "end": "2024-10-04", "outcome": "Pr2.6. Al 2025, las instituciones de gobierno, organizaciones de la sociedad civil, academia y sector privado cuentan con capacidades y herramientas para que reconozcan, promuevan y respeten la divers", "required": 3643, "available": 3643, "spent": 3643}, {"id": 68835, "agency": "WHO", "sdg": null, "code": "2.2.24.", "name": "2.2.24. Fortalecimiento de la protección financiera ", "description": "Eliminar el pago directo como condición necesaria para avanzar hacia la salud universal, en coordinación y en colaboración con las autoridades financieras, según el contexto nacional: a. eliminación del pago directo que constituye un obstáculo al acceso en el punto del servicio; b. protección contra riesgos financieros debidos a problemas de salud que puedan causar empobrecimiento y gastos catastróficos;  c. avance hacia mecanismos de mancomunación basados en la solidaridad para reemplazar el pa", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 2000, "available": 0, "spent": 0}, {"id": 69052, "agency": "WHO", "sdg": null, "code": "2.2.27.", "name": "2.2.27. Malnutrición", "description": "Apoyar la adopción de enfoque sistemático, de acuerdo con el contexto nacional, que incluya los siguientes aspectos, aunque sin limitarse a ellos: a) promoción, apoyo y protección de la maternidad y la lactancia materna temprana y exclusiva durante los primeros seis meses de vida, b) intervenciones para mejorar la alimentación adaptadas específicamente a las mujeres; c) intervenciones dirigidas a aplicar o reforzar los mecanismos nacionales para la aplicación eficaz de medidas destinadas a hacer", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 1000, "available": 0, "spent": 0}, {"id": 150971, "agency": "FAO", "sdg": null, "code": "1000268", "name": "Estrategia de Economía Circular para Mercados Públicos de la Ciudad de México", "description": "Desarrollar de una estrategia de economía circular para los mercados públicos de la Ciudad de México para la reducción del desperdició de alimentos\n", "start": "2023-01-01", "end": "2024-07-31", "outcome": "Pr6.3. Al 2025, las instituciones gubernamentales cuentan con estrategias y herramientas para fomentar la economía circular, la generación de empleos verdes y la resiliencia de medios de vida, ecosist", "required": 0, "available": 0, "spent": 0}, {"id": 107275, "agency": "UNDP", "sdg": null, "code": "00130552", "name": "Empodérate Querétaro-UNDP-MEX-00130552", "description": "Aplicación de la metodología “En Marcha con PNUD” a 46 microempresas y/o emprendimientos del municipio.", "start": "2022-07-11", "end": "2024-11-30", "outcome": "Pr4.2. Al 2025, las instituciones gubernamentales nacionales y subnacionales cuentan con capacidades para impulsar una política industrial que contribuya al desarrollo económico y productivo inclusivo", "required": 0, "available": 0, "spent": 0}, {"id": 180508, "agency": "UNODC", "sdg": null, "code": "8.1.14", "name": "Programa Mundial contra la Delincuencia Marítima", "description": "Impulsamos la cooperación a nivel regional e internacional, así como promover el desarrollo de la capacidad de aplicación de la ley entre los Estados Miembros para contrarrestar el crimen organizado transnacional dentro del ámbito marítimo.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Pr8.1. Al 2025, las instituciones de procuración e impartición de justicia cuentan con capacidades fortaleidas y herramientas para la investigación y sanción de todas las formas de violencia en favor ", "required": 0, "available": 0, "spent": 0}, {"id": 68834, "agency": "WHO", "sdg": null, "code": "2.2.23.", "name": "2.2.23. Aumento del financiamiento de la salud pública", "description": "Aumentar y mejorar el financiamiento público destinado a la salud con equidad y eficiencia como condición necesaria para avanzar hacia la salud universal, de acuerdo con el contexto nacional colaborando para a) mejorar o aumentar el gasto público destinado a la salud, asignar prioridad a las inversiones en la promoción, la prevención y el primer nivel de atención (infraestructura, medicamentos y otras tecnologías sanitarias, y recursos humanos para la salud) en redes integradas de servicios con ", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 0, "available": 0, "spent": 0}, {"id": 69116, "agency": "WHO", "sdg": null, "code": "2.2.37.", "name": "2.2.37. Género, etnicidad, equidad, y derechos humanos", "description": "Promoción y seguimiento de la equidad en la salud, la igualdad étnica y de género y los derechos humanos en todo el trabajo de la Oficina.\nActividades implementadas para impulsar la inclusión de la equidad en salud en las políticas nacionales, Programas del Plan Nacional de Salud incorporan la perspectiva de interculturalidad y perspectiva de género.", "start": "2020-01-01", "end": "2025-12-31", "outcome": "Pr2.2. Al 2025, las instituciones de gobierno a nivel nacional y subnacional al cuentan con capacidades fortalecidas para facilitar el acceso y cobertura universales a servicios de salud de calidad, i", "required": 0, "available": 0, "spent": 0}]}