{"workspace_id": 109, "name": "Myanmar", "totals": {"required": 553655381.99, "available": 336914542.99, "spent": 12988018.0}, "sdgs": {"1": {"required": 54120810.25, "available": 23161404, "spent": 1800831.75}, "2": {"required": 73591929.25, "available": 34351260.5, "spent": 6744829.25}, "3": {"required": 292746341.33, "available": 205152024.08, "spent": 880544.25}, "4": {"required": 21277659, "available": 9237659, "spent": 0}, "5": {"required": 27143242, "available": 21820014, "spent": 648702}, "6": {"required": 29998105, "available": 19448778, "spent": 50000}, "8": {"required": 20328547.75, "available": 7864301.75, "spent": 1102452}, "10": {"required": 19324147.75, "available": 7114901.75, "spent": 652452}, "12": {"required": 576664, "available": 489812.5, "spent": 61298.5}, "15": {"required": 6783136.33, "available": 2268588.08, "spent": 596908.25}, "16": {"required": 7764799.33, "available": 6005799.33, "spent": 450000}}, "projects": [], "framework": [{"id": 84380, "code": "1", "name": "Social protection and basic social services", "required": 212967884, "available": 93533880, "spent": 1261997, "description": "The UN Socio-economic resilience response plan (UN-SERRP) sets out the United Nations Country Team's (UNCT) immediate plans to respond to the challenges of the compounded crises of the COVID-19 pandemic and the February military takeover have lead to a rapidly deteriorating socio-economic and human ", "children": [{"id": 84382, "code": "1", "name": "Households and communities' resilience strengthened and recovery supported through the provision of inclusive social protection measures and basic social services", "required": 212967884, "available": 93533880, "spent": 1261997, "description": "The social protection and basic social services pillar comprises of activities within six area: social protection, food nutrition, water, sanitation and hygiene (WASH), education, shelter and resilience building for displaced populations and gender-based violence and violence against children. Healt", "children": [{"id": 84385, "code": "1.1", "name": "Inclusive, gender-sensitive and shock-responsive social protection services for the most vulnerable scaled up in crisis-affected communities.", "required": 55139970, "available": 13447598, "spent": 122817, "description": "Activity 1.1.1: Systems and capacities, including for information management, for a rights-based, inclusive and shock-responsive social protection system, and coordination, strengthened.\nActivity 1.1.2: Cash transfers distributed to most vulnerable women, girls, men and boys to mitigate combined imp"}, {"id": 84386, "code": "1.2", "name": "Essential food and nutrition services delivered in communities most at-risk of food insecurity", "required": 51424778, "available": 27788951, "spent": 1089180, "description": "Activity 1.2.1: Evidence generated on impacts of COVID-19 and military takeover on nutrition and food security.\nActivity 1.2.2: Essential nutrition and food security interventions continued and expanded.\nActivity 1.2.3: Multi-sectoral coordination for resilient nutrition strengthened with increased "}, {"id": 84387, "code": "1.3", "name": "Reliable and climate-resilient water, sanitation and hygiene services delivered to households and basic service facilities in rural and urban communities most exposed to shortages", "required": 29998105, "available": 19448778, "spent": 50000, "description": "Activity 1.3.1: Strengthened capacity of WASH sector to implement needs-driven and coordinated support\nActivity 1.3.2: Key hygiene practices among vulnerable populations in at-risk areas reinforced to fight COVID-19 pandemic\nActivity 1.3.3: Better prevention of COVID-19 infections in essential socia"}, {"id": 84388, "code": "1.4", "name": "Sustained, safe and inclusive learning for children and adolescents, supported through community-driven and alternative education solutions", "required": 60011887, "available": 21321327, "spent": 0, "description": "Activity 1.4.1: Interim education strategy developed based on impact analysis of crisis situation children's right to education.\nActivity 1.4.2: Strengthened community to support learning through open learning platform and tools\nActivity 1.4.3: Continuation of school feeding programme to meet basic "}, {"id": 84389, "code": "1.5", "name": "Increased access to safe and durable shelter and settlement options for houseolds in informal urban settlements and for those affected by protracted displacement", "required": 3350304, "available": 2240304, "spent": 0, "description": "Activity 1.5.1: Homelessness and forced evictions in large urban areas are combatted.\nActivity 1.5.2: IDPs supported in achieving their freely-chosen durable solutions plan.\n"}, {"id": 84390, "code": "1.6", "name": "Prevention of gender-based violence and violence against children due to crisis strengthened and protection of suvivors of violence enhanced, through capacity-building and support to community-driven ", "required": 13042840, "available": 9286922, "spent": 0, "description": "Activity 1.6.1: Continuous monitoring, analysis and reporting on the prevalence of GBV, VAC and other forms of violence, ensured.\nActivity 1.6.2: Availability and accessibility of GBV and CP services maintained throughout crisis period in non-HRP areas\nActivity 1.6.3: Community-level protection and "}]}]}, {"id": 94395, "code": "2", "name": "Economic resilience and recovery", "required": 86509809, "available": 40631790, "spent": 10542385, "children": [{"id": 84383, "code": "2", "name": "Households, communities and MSMEs are better able to withstand the adverse economic impacts of the crisis and recover when conditions allow, through the promotion of gender-responsive employment, priv", "required": 86509809, "available": 40631790, "spent": 10542385, "description": "The economic resilience and recovery pillar of the UN-SERRP is comprised of activities that promote gender-responsive employment, private sector development, build climatic resilience, and strengthen households, communities and micro, small and medium enterprises (MSMEs) capacity to weather future s", "children": [{"id": 84391, "code": "2.1", "name": "The resilience of the most vulnerable workers and MSMEs is strengthened through gender-responsive capacity building and the promotion of access to services and capital", "required": 39226169, "available": 24918765, "spent": 5985419, "description": "Activity 2.1.1: Most vulnerable groups and MSMEs to crisis impact and their needs identified.\nActivity 2.1.2: Vulnerable off-farm workers, in particular women, youth and migrants, have increased access to training, safety nets and start-up capital to withstand economic crisis and benefit from econom"}, {"id": 84392, "code": "2.2", "name": "Rural communities and agri-food value chains become more resilient through suport to their prductive assets, provision of inputs and promotion of adaptive agricultural and food processing methods", "required": 36316610, "available": 11948020, "spent": 4556966, "description": "Activity 2.2.1: Targeted infrastructure, inputs and training support for safe and viable rural agri-food value chains.\nActivity 2.2.2: Vulnerable rural households received cash and non-cash support to increase food production and income"}, {"id": 84393, "code": "2.3", "name": "Communities empowered through gender-responsive technical and infrastructure support to better prevent and respond to climatic and man-made disasters", "required": 10967030, "available": 3765005, "spent": 0, "description": "Activity 2.3.1: Capacities of rural communities for climate change adaptation and disaster risk management enhanced.\nActivity 2.3.2: Resilience to climatic and public health shocks as well as living conditions in informal urban settlements, enhanced.\nActivity 2.3.3: Nature-based solutions for reduci"}]}]}, {"id": 94396, "code": "3", "name": "Human rights, rule of law and democratic space", "required": 13426910, "available": 10765278, "spent": 900000, "children": [{"id": 84384, "code": "3", "name": "Non-state actors are empowered and able to continue operating through mechanisms, networks and programmes that promote access to justice, human rights, gender equality, democratic and civic space.", "required": 13426910, "available": 10765278, "spent": 900000, "description": "The human rights, rule of law and democratic space pillar of the UN-SERRP comprises activities that support civil society actors to fulfill their essential role of providing spaces for people to collectively make demands of decision makers and express their interests, preferences and ideas, and hold", "children": [{"id": 84394, "code": "3.1", "name": "Strengthened capacities of non-state actors and mechanisms to tackle lack of accountability and to promote inclusive and gender-responsive access to justice and remedies, including through legal assis", "required": 4278734, "available": 2883734, "spent": 0, "description": "Activity 3.1.1: Capacities of gender-responsive and accessible legal aid service providers and networks built\nActivity 3.1.2: Non-governmental stakeholders promoting full access to rights to personal documentation supported."}, {"id": 84395, "code": "3.2", "name": "Non-state actors are supported, including through media outreach, to increase public awareness and access to information on fundamental and democratic rights and acceptance of difference, while counte", "required": 4004518, "available": 3450518, "spent": 900000, "description": "Activity 3.2.1: Access to information on fundamental rights, social cohesion, tolerance, fighting corruption and COVID-19, increased through support to media campaigns.\nActivity 3.2.2: Effectiveness of labour rights, including the elimination of forced labour and child labour, and fight against abus"}, {"id": 84396, "code": "3.3", "name": "Human rights Defenders, Civil Society Organisations and Community Based Organisations supported to increse their safety and security and continue their work despite the crisis, thereby preserving civi", "required": 5143658, "available": 4431026, "spent": 0, "description": "Activity 3.3.1: Increased protection means available to civil society activists against attempts made against their freedom of expression, safety and security. \nActivity 3.3.2: Facilities to support organizational and programmatic needs of CSOs/CBOs that are key to maintaining civic space, establish"}]}]}, {"id": 104332, "code": "4", "name": "Health", "required": 300237627, "available": 215057858, "spent": 283636, "children": [{"id": 104340, "code": "4", "name": "Vulnerable populations have strengthened access to essential health and nutrition services.", "required": 300237627, "available": 215057858, "spent": 283636, "children": [{"id": 104341, "code": "4.1", "name": "Inclusive access to and utilization of integrated  SRMNCAH services and education is scaled up for the most vulnerable populations. ", "required": 27782202, "available": 25382202, "spent": 0}, {"id": 104342, "code": "4.2", "name": "The routine immunization programme, and COVID-19 vaccination, is revitalized across the country. ", "required": 15011027, "available": 7912381, "spent": 0}, {"id": 104343, "code": "4.3", "name": "Prevention and access to treatment of HIV, Tuberculosis, Malaria and other communicable diseases is scaled up for the most vulnerable populations. ", "required": 190215860, "available": 119622277, "spent": 0}, {"id": 104344, "code": "4.4", "name": "Prevention and treatment of malnutrition is scaled-up for the most vulnerable children", "required": 3566642, "available": 1066642, "spent": 0}, {"id": 104346, "code": "4.6", "name": "Pandemic preparedness including COVID-19 prevention and response are promoted and response capacities enhanced. ", "required": 62551896, "available": 60464356, "spent": 273636}, {"id": 104347, "code": "4.7", "name": "Lifesaving NCD management", "required": 1000000, "available": 500000, "spent": 0}, {"id": 104348, "code": "4.8", "name": "Antimicrobial Resistance", "required": 110000, "available": 110000, "spent": 10000}]}]}]}