{"workspace_id": 108, "name": "Montenegro", "totals": {"required": 25330660.02, "available": 23043528.02, "spent": 17926094.01}, "sdgs": {"1": {"required": 1878655, "available": 1752073.67, "spent": 1702127.83}, "2": {"required": 350463.67, "available": 350463.67, "spent": 151618.5}, "3": {"required": 2271505, "available": 1852438.67, "spent": 993044.17}, "4": {"required": 2157276.17, "available": 1702585.5, "spent": 1602765.0}, "5": {"required": 1815470.0, "available": 1762270.0, "spent": 1442814.5}, "6": {"required": 1666.67, "available": 1666.67, "spent": 1666.67}, "7": {"required": 156450, "available": 156450, "spent": 156450}, "8": {"required": 1032102.67, "available": 981122.67, "spent": 667078.5}, "9": {"required": 725751.67, "available": 724201.67, "spent": 722429.67}, "10": {"required": 2453003, "available": 2067571.17, "spent": 1725849.67}, "11": {"required": 588680.33, "available": 585347.0, "spent": 300346.67}, "12": {"required": 165637, "available": 165637, "spent": 54300}, "13": {"required": 3019134.67, "available": 3275794.33, "spent": 2663401.33}, "15": {"required": 537500, "available": 537500, "spent": 521049}, "16": {"required": 7820376.5, "available": 6941387.33, "spent": 5059941.83}, "17": {"required": 356987.67, "available": 187018.67, "spent": 161210.67}}, "projects": [{"id": 111188, "agency": "UNOPS", "sdg": null, "code": "4", "name": "Support to the Rule of Law and Fundamental Rights Sector in Montenegro - Application of Unique Information System of Judiciary", "description": "Application of the Unique Information System of the Judiciary, covering the needs and critical business processes of the Ministry of Justice, the Judicial Council, the courts, the State Prosecutor's Office and the Institute for Enforcement of Criminal Sanctions. ", "start": "2023-07-03", "end": "2025-11-14", "outcome": "4.1. Rule of law and justice for all", "required": 1500000, "available": 1500000, "spent": 0}, {"id": 111766, "agency": "UNDP", "sdg": null, "code": "1", "name": "Development of e-services and digital infrastructure as COVID-19 response measure", "description": "Strengthening of the current government infrastructure, human resources, key national shared digital platforms, raising awareness of citizens and the business sector on the benefits of digital transformations and development of e-services to their preferences in order to facilitate cooperation with the administration and to ensure further improvements in secure public service delivery. ", "start": "2023-01-01", "end": "2024-12-17", "outcome": "4.2. Public administration, data and digitalisation", "required": 1332053, "available": 1332053, "spent": 1329617}, {"id": 109358, "agency": "UNDP", "sdg": null, "code": "1", "name": "Improving capacities for integrated climate-resilient flood risk management (FRM) and enhancing resilience of vulnerable communities in Drin River Basin in Montenegro, Albania and North Macedonia", "description": "The main outcomes of the project are: i) Improved climate risk knowledge and tools for forecasting and floods prevention; ii) strengthened bilateral and regional cooperation for FRM, including EU acquis requirement and iii) structural and non-structural FRM interventions implemented. ", "start": "2023-01-01", "end": "2025-10-22", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 950000, "available": 950000, "spent": 850000}, {"id": 109596, "agency": "UNDP", "sdg": null, "code": "1", "name": "Developing Facilities for Provision of Social Services", "description": "Enabling socially vulnerable groups improved access to quality, equitable, inclusive and sustainable social services.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "2.1 Social and child protection", "required": 905506, "available": 905506, "spent": 905506}, {"id": 110709, "agency": "IOM", "sdg": null, "code": "5", "name": "Individual Measure to Strenghten Integrated Border Management Capacities in Montenegro", "description": "a) Strengthening technical capacities for border surveillance;                      b) Strengthening technical capacities to implement an EU-compliant identification and registration system;                                                           c)  Enhancing infrastructure at key border crossing points;                                 d) Construction of Montenegrin National Coordination Centre building;           e) Strengthening capacities of border management stakeholders to better impleme", "start": "2023-03-01", "end": "2027-02-28", "outcome": "4.1. Rule of law and justice for all", "required": 900000, "available": 900000, "spent": 886061}, {"id": 110772, "agency": "WHO", "sdg": null, "code": "6", "name": "Improved protection from health emergencies", "description": "Strengthened IRH capacity for emergency preparedness; PHEOC - Establishing Public Health Emergency Operating Centre;  Strengthening essential emergency medical services.\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 876522, "available": 862022, "spent": 67728}, {"id": 111772, "agency": "UNDP", "sdg": null, "code": "7", "name": "ReLOaD2 - Strengthening partnerships between local governments, civil society and youth in the Montenegro by scaling-up a successful model ((implemented in ReLOaD1) of transparent and project-based fu", "description": "Regional Assessment of existing in-country mechanisms for disbursement of public funds to CSOs developed; Assessment of existing (budgets) mechanisms for disbursement of public funds to CSOs for each selected local government developed (for new ReLOaD2 municipalities); Methodology and accompanying tools, as well as monitoring framework for funding of CSOs discussed and formalized; Research and Assessment of local youth policies for all participating municipalities finalized and joint trainings f", "start": "2023-01-01", "end": "2024-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 694776, "available": 694776, "spent": 694776}, {"id": 146356, "agency": "UNICEF", "sdg": null, "code": "7", "name": "Fostering social cohesion through empowering and engaging children and youth to participate in developing child-centered policies (Joint PBF program)", "description": "Joint UN Project: Enhancing citizens’ trust in institutions and building resilient communities, UNICEF component, including:\n1. Support children, adolescents, and youth, including through youth organizations and CSOs, to contribute to local and national dialogues and Local and national Social Cohesion Pledges as active citizens and agents of social cohesion. \n2. Enhance the skills, capacities and resilience of children, adolescents, parents/caregivers, and teachers through civic education progra", "start": "2024-01-10", "end": "2026-01-07", "outcome": "4.3. Citizens` participation", "required": 670950, "available": 203501, "spent": 203501}, {"id": 109359, "agency": "UNESCO", "sdg": null, "code": "2", "name": "Improving transboundary groundwater governance and sustainability of related ecosystems", "description": "The Strategic Action Program (SAP) is focused to achieve joint sustainable and equitable use and protection of Dinaric karst aquifer system.\nThe proposed activities are considered to be of highest contribution to the lImproved climate risk knowledge and tools for forecasting and floods prevention; ii) strengthened bilateral and regional cooperationt. The SAP hence focuses on the following three Strategic Actions:\nStrategic action 1: Joint design and testing of a regional groundwater quantity and", "start": "2023-01-01", "end": "2026-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 600000, "available": 600000, "spent": 600000}, {"id": 109366, "agency": "IFAD", "sdg": null, "code": "9", "name": "Adaptation to climate change and resilience in the Montenegrin mountain areas-GORA", "description": "Goal. Enhance ecosystem and smallholder livelihood resilience to climate change in northern\nMontenegro through the adoption of environmentally sustainable and climate resilient technologies\nand practices.\nObjective. The project objective is reduce the vulnerability of livelihoods & ecosystems in\nnorthern Montenegro to the negative impacts of climate change.\nOutcomes. The project will achieve the stated goal and objective through three outcomes:\n• Outcome 1. Enhanced resilience of smallholders’ l", "start": "2024-09-03", "end": "2027-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 578891, "available": 578891, "spent": 0}, {"id": 109372, "agency": "UNDP", "sdg": null, "code": "14", "name": "Supporting initiatives for Low-carbon development and transport", "description": "a) Support studies (safeguards, legal assessment, gender) for the preparation of the project \"Low-carbon and Climate Resilient Bus Transport for the City of Podgorica and its Neighbouring Towns\"\nb) Feasibility studies for the preparation of the full project proposal for the project \"Low-carbon and Climate Resilient Bus Transport for the City of Podgorica and its Neighbouring Towns\" ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 570000, "available": 570000, "spent": 0}, {"id": 145933, "agency": "UNDP", "sdg": null, "code": "8", "name": " Enhancing citizens’ trust in institutions and building resilient communities (Joint PBF project)", "description": "The UNDP component of the Joint UN Programme aims to foster trust in institutions and build resilient communities by enhancing social cohesion and promoting gender equality. It emphasizes the empowerment of both women and men, particularly younger generations, to engage in meaningful civic activities that protect human rights and advance social cohesion. Key activities include organizing local dialogues in five communities to address trust issues, divisive narratives, and social cohesion, and de", "start": "2024-01-10", "end": "2026-01-07", "outcome": "4.5. Countering hate speech", "required": 522805, "available": 522805, "spent": 301292}, {"id": 109501, "agency": "UNDP", "sdg": null, "code": "6", "name": "Supporting authorities to improve management planning of key biodiversity areas ", "description": "Within the Programme ‚‚Biodiversity Mainstreaming into Sectoral Policies and Strengthened Protection of Biodiversity Hot-spots in Montenegro\", a large number of expert studies and analyzes will be prepared in support of improved management of key areas of biodiversity through capacity building and integration of biodiversity conservation goals in the tourism, spatial planning, forestry and agriculture sectors.\nDuring 2023, the focus will be on the improvement of protection studies, the strengthe", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 450000, "available": 450000, "spent": 437000}, {"id": 110785, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Support to Ministry of Education, Science, and Innovation, other central institutions and schools, to implement strategic interventions at improving access, quality and inclusiveness of education, inc", "description": "Support to design, implementation, and monitoring of programmatic interventions aimed at improving the quality and inclusiveness of education, with particular focus on children from most vulnerable groups in ECE and the fist cycle of elementary school; also, support to implementation of skills development program, with focus on social and emotional development of children and adolescents to improve their resilience ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 433507, "available": 380979, "spent": 351327}, {"id": 111692, "agency": "UNDP", "sdg": null, "code": "6", "name": "Improved performance of the rule of law institutions regarding handling of war crimes cases (EU support to Confidence Building)", "description": "The project will step up the provision of expertise and support to better equip judicial and law enforcement authorities in handling war crimes cases at the domestic level, improve the conditions for regional (cross-jurisdictional/cross-boundary) cooperation in processing these cases, enhance the delivery of support services to victims and witnesses and strengthen the capacity of relevant actors in victim support, which would all enhance efficient and effective victim-centred and human rights-ba", "start": "2023-01-01", "end": "2026-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 402542, "available": 402542, "spent": 348077}, {"id": 169895, "agency": "UNDP", "sdg": null, "code": "12", "name": "Improving overall forensic capacities in Montenegro (CSI and Forensic Center) to provide evidence and intelligence necessary for investigating and processing FAE-related crime and SGBV on the national", "description": "Improving the diversity of CSI and forensic laboratory practices, by introducing contemporary internationally standardized and laboratory-developed methods and enabling implementation of contemporary forensic methods by further modernizing forensic equipment and providing needed training for the forensic staff.\n", "start": "2023-11-28", "end": "2025-11-25", "outcome": "4.1. Rule of law and justice for all", "required": 391105, "available": 391105, "spent": 391000}, {"id": 109605, "agency": "UNDP", "sdg": null, "code": "9", "name": "E-Social: Leveraging Digital Solutions to Enable Efficient Social Protection of the Vulnerable", "description": "UNDP has supported the Government of Montenegro in establishing the national Integrated Social Welfare Information System (e-Social IS), which has been in operation since January 2015. Being the backbone of the country's social protection system, e-Social is in charge of processing nearly all social protection entitlements. \n\nTo provide timely and efficiently cash transfers and social services and to ensure that new legislative solutions are duly enforced, it is necessary to continuously invest ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "2.1 Social and child protection", "required": 301000, "available": 301000, "spent": 301000}, {"id": 109360, "agency": "UNDP", "sdg": null, "code": "3", "name": "Drafting of National Adaptation Plan", "description": "Update the mission and mandate of the National Council for Sustainable Development and its Working Group on Mitigation and Adaptation to Climate Change in order to appropriately include issues related to just resilience and adaptation to climate change in order to enhance action, coordination, and accountability. Undertake a comprehensive review and consolidation of available climate risks assessments within or related to the four priority sectors (water, agriculture, helth, tourism) . Develop g", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 300000, "available": 600000, "spent": 580000}, {"id": 111771, "agency": "UNDP", "sdg": null, "code": "6", "name": "Strengthening Health System in Montenegro through the digitalization of the health sector", "description": "Improvement of the Integrated Health Information System (IHIS), in order to achieve full improvement of the IT infrastructure in the health sector and facilitate centralized and timely management and use of reliable data for strategic decision-making.", "start": "2023-01-01", "end": "2026-12-30", "outcome": "4.2. Public administration, data and digitalisation", "required": 292825, "available": 292825, "spent": 292825}, {"id": 111714, "agency": "UNHCR", "sdg": null, "code": "9", "name": "Technical and expert support to the Administrative Court of Montenegro, Bar Association and Ombudsperson to work with asylum seekers, refugees and stateless persons/persons at risk of statelessness", "description": "The Administrative Court of Montenegro is the 2nd instance institution in the asylum procedures and the 3rd instance institution in the statelessness determination procedure. Work with asylum seekers, refugees and stateless persons/persons at risk of statelessness pose different challenges to the court: from interpretation services, to more specific knowledge on different topics (country of origin information, unaccompanied and separated children, family reunification cases, credibility assessme", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 292320, "available": 292320, "spent": 210805}, {"id": 140337, "agency": "UNESCO", "sdg": null, "code": "7", "name": "Strengthen competencies in Media and Information Literacy to bolster resilience against negative narratives within the education system, promote solution journalism and foster cultural diversity (Join", "description": "Joint UN Project: Enhancing citizens’ trust in institutions and building resilient communities, UNESCO component, including:\n•\tImplement a comprehensive Media and Information Literacy concept in elementary and secondary schools is accompanied by establishment of a Resource Centre for Media and Information Literacy within the public university. Additionally, provide support for academia-facilitated thematic dialogue platforms, fostering interaction between students and diverse social actors, incl", "start": "2024-01-10", "end": "2026-01-07", "outcome": "4.5. Countering hate speech", "required": 278459, "available": 278459, "spent": 278459}, {"id": 182554, "agency": "UNDP", "sdg": null, "code": "23", "name": "Capacity Development of the Ministry of Foreign Affairs", "description": "The overall objective the Engagement Facility is to support capacity development of the Ministry of Foreign Affairs of Montenegro. The Engagement Facility 2024-2027 will be implemented under the Direct Implementation Modality, through an agreed set of initiatives agreed by the Ministry of Foreign Affairs of Montenegro and UNDP and in line with the committed strategic priorities in the UNDP’s Country Programme for 2023-2027.", "start": "2024-01-01", "end": "2027-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 250000, "available": 215000, "spent": 164772}, {"id": 127798, "agency": "UNDP", "sdg": null, "code": "14", "name": "Enhancing capacities for gender mainstreaming in the work of the Government - United in Gender Equality", "description": "This upcoming Action has been designed to contribute to the enhance capacities to promote gender equality and introduce gender mainstreaming in the work of the Government offering technical assistance and addressing specific needs. Action is designed to collect evidence, analyze perceptions, policies and practices, including the role and position of existing gender equality infrastructure. Action will enhance capacities for gender mainstreaming in strategic framework and state programmes and dev", "start": "2024-01-15", "end": "2026-01-14", "outcome": "4.2. Public administration, data and digitalisation", "required": 249250, "available": 249250, "spent": 184325}, {"id": 110707, "agency": "IOM", "sdg": null, "code": "4", "name": "Western Balkans Readmission Capacity Building (WBCAP) & Western Balkans Integrated Border Management Capacity Building (WBIBM)", "description": "Key program components include:  \na) Improved procedures in the context of mixed migration in Montenegro contributes to the harmonization of the border management system with EU standards, \nb) Strengthened operational capacities of the Border Police for the fight against cross-border crime affect the mitigation of challenges regarding the security of Montenegrin borders, \nc) Improved dialogue and cooperation in the field of readmission between Montenegro and countries of origin contribute to the", "start": "2023-01-01", "end": "2025-06-30", "outcome": "2.3  Mixed migrations", "required": 230000, "available": 230000, "spent": 171189}, {"id": 109174, "agency": "UNESCO", "sdg": null, "code": "2", "name": "Fostering intercultural dialogue by enhancing the cultural and creative sectors for increased socio-economic impact ", "description": "Improving the performance of the cultural and creative sectors (cultural and creative organisations, businesses and individual professionals) in order to enhance skills, knowledge, access to financial aid to increase competitiveness and sustain co-production and circulation of goods and services", "start": "2023-01-01", "end": "2026-03-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 230000, "available": 230000, "spent": 230000}, {"id": 111796, "agency": "UNHCR", "sdg": null, "code": "5", "name": "Ensure that refugee women, men, boys and girls of diverse backgrounds are able to engage meaningfully and are consulted on access to rights, assistance, and solutions through the activities aimed at i", "description": "Refugees come to Montenegro with a variety skills, knowledge, expertise and assets. As much has 40% of adult refugees have university diploma. Among holders of temporary protection, there are over 80% of university graduates or above. Some 16% of refugees set up their business in Montenegro (with 67% of entrepreneurs being women) with much more that are interested in it. \nIn 2024, the UNHCR worked with refugee communities to unlock their potential by creating various opportunities and support ch", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3. Citizens` participation", "required": 228800, "available": 228800, "spent": 227077}, {"id": 111973, "agency": "UNESCO", "sdg": null, "code": "1", "name": "Design and implement capacity building measures for enhancing protection of cultural heritage and fighting illicit trafficking of cultural property", "description": "Foster intra-regional cooperation, dialogue, mutual respect and recognition among communities, contributing to an enabling environment for reconciliation, stability and sustainable development, by means of reinforcing the protection of cultural heritage and cultural diversity, by reducing illicit trafficking of cultural properties, through enhancement capacities, knowledge and skills of key institutional partners.\n", "start": "2023-01-01", "end": "2025-05-31", "outcome": "4.6. Combating corruption and organized crime", "required": 225000, "available": 225000, "spent": 225000}, {"id": 110767, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Strengthen routine immunization system including through improved vaccine management", "description": "Linked to activities aimed at improving immunization coverages among children including capacity building of health workers and improved vaccine management", "start": "2023-01-01", "end": "2025-03-31", "outcome": "3.1. Healthcare", "required": 220000, "available": 29803, "spent": 29803}, {"id": 109601, "agency": "UNICEF", "sdg": null, "code": "5", "name": "Advocacy and technical support to the MSWFCD and other institutions in strengthening social service workforce capacities to prevent violence, family child separation, foster care\t\t\t", "description": "Support will include activities related to capacity building of social service workforce and equipping day care centers for universal, culturally sensitive prevention, outreach, mental health and psychosocial support with special emphasis on the work with Roma and Egyptian families, families with children with disabilities, migrant and refugee children.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Social and child protection", "required": 217947, "available": 217947, "spent": 217947}, {"id": 111782, "agency": "UNHCR", "sdg": null, "code": "9", "name": "Technical and expert support to the Ministry of the Interior to conduct asylum and statelessness related procedures in line with international standards", "description": "Montenegro has been an EU candidate country since November 2010. Although a front-runner in the EU accession process, with national human rights guarantees generally aligned, additional work is needed to strengthen the institutional capacity, including the effective implementation of policies, legislation and improved accountability, oversight, and coordination.\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 208800, "available": 204835, "spent": 204770}, {"id": 111783, "agency": "UNHCR", "sdg": null, "code": "10", "name": "Technical and expert support to line institutions to conduct procedures with asylum seekers, refugees and persons at risk of statelessness/statelessness persons in a protection sensitive and efficient", "description": "Although the legislative and institutional framework of Montenegro is largely in place to secure respect of fundamental human rights additional efforts are needed to secure implementation of rights foreseen by the national legislation and international treaties. This is particularly visible on work with asylum seekers, refugees and persons at risk of statelessness/stateless persons as many of these people do not speak Montenegrin language and have ties with countries other than Montenegro.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 208800, "available": 167040, "spent": 144645}, {"id": 110702, "agency": "IOM", "sdg": null, "code": "3", "name": "Enhancing Migration Response and Service Delivery in Montenegro", "description": "The objective of the Action is to strengthen operational and technical capacities at the Božaj Reception Centre, improving service delivery through Mobile Team (provision of direct assistance/NFIs and psychosocial support to migrants, expanded transport and translation services, and upgrading WASH infrastructure) and enhancing data collection and analysis on mixed migration flows (insights from data collected contributing to evidence-based migration management and regional trend analysis).", "start": "2023-01-01", "end": "2025-11-30", "outcome": "2.3  Mixed migrations", "required": 200000, "available": 110000, "spent": 99987}, {"id": 111975, "agency": "IOM", "sdg": null, "code": "3", "name": "Strengthening the national response to combat trafficking in persons and smuggling of migrants in Montenegro", "description": "This initiative aims to strengthen Montenegro’s national response to trafficking in persons and smuggling of migrants by enhancing institutional capacities, fostering multi-sectoral coordination, and utilizing technology to address emerging challenges. It includes capacity-building activities for different responders, development of tool for victim identification, and public awareness campaigns on online recruitment methods and labor exploatation. Additionally, emphasis is placed on improving po", "start": "2023-01-01", "end": "2026-09-30", "outcome": "4.6. Combating corruption and organized crime", "required": 200000, "available": 200000, "spent": 186697}, {"id": 109362, "agency": "UNDP", "sdg": null, "code": "5", "name": "Development of capacity building programme for national institutions on Monitoring, Reporting and Verification (MRV) in climate change (mitigation, adaptation, climate finance)  ", "description": "As part of Capacity Building Initiative for Transparency, a tailor-made capacity building programme will be developed on methodologies, procedures and guidelines necessary for proper functioning of the national MRV system.  ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 200000, "available": 160000, "spent": 145572}, {"id": 109602, "agency": "UNICEF", "sdg": null, "code": "6", "name": "System strengthening and support to national institutions and CSOs to provide comprehensive multi-sector protection and support to refugee and migrant children and families,through social and child pr", "description": "Provision of psychosocial and parenting support services for children and caregivers, provision of non-formal learning and social inclusion activities, programmes with CSOs on provision of  psychosocial support to refugee and migrant children and families, prevention of GBV and violence against children and women,  increased level of knowledge and information about PSEA policies as well as available support services on local and national level and gender based violence  and VaC prevention. ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "2.1 Social and child protection", "required": 200000, "available": 7080, "spent": 7080}, {"id": 110692, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Supporting engagement of adolescents and young people, especially from vulnerable groups, in inclusive and high-quality education programs and trainings that build employability skills and support the", "description": "Support adolescent girls and boys across all three regions of Montenegro to receive career guidance and job training through the “Prilike” programme, which is recognized as a precursor to the EU Youth Guarantee scheme, integrating private-sector partnerships and civil society collaboration to support adolescents in acquiring labour market-relevant skills.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "2.2. School to work transition and employability", "required": 190770, "available": 186770, "spent": 186770}, {"id": 111722, "agency": "UNHCR", "sdg": null, "code": "10", "name": "Technical and expert support to the Ministry of Justice to secure access to state funded free legal aid scheme for vulnerable persons and group of persons ", "description": "As per the 2011 Law on Free Legal Aid, state funded free legal aid covers a number of court procedures for socially vulnerable persons, but it does not cover judicial procedure for determination of date and place of birth of persons born at home, as well as all administrative procedures, including refugee status determination procedure and statelessness determination procedure. Refugees and persons missing birth registration are among the most vulnerable groups of persons in Montenegro, who ofte", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 182700, "available": 146160, "spent": 124595}, {"id": 109317, "agency": "UNDP", "sdg": null, "code": "5", "name": "Technical and policy support to Government programs for strengthening competitiveness of the economy ", "description": "1. Expert support to the preparation of legal, strategic and policy documents in the field of entrepreneurship, competitiveness, regional development, etc.; 2. Consultancy assistance in the area of strategic planning at the local level;  3. Technical support to the implementation of the Programme for Improving Competitiveness of Economy in Montenegro consisting of several programme lines of financial and non-financial assistance to entrepreneurs and MSMEs;  4. Expert and technical support to the", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 181200, "available": 181200, "spent": 92000}, {"id": 110792, "agency": "UNODC", "sdg": null, "code": "7", "name": "Capacity building of relevant national counterparts and Ministries to develop and implement evidence-based interventions and policies in school settings", "description": "Implement the Lions Quest Skills for Adolescence Programme, monitor and evaluate its implementation", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 173456, "available": 173456, "spent": 173456}, {"id": 127979, "agency": "UNICEF", "sdg": null, "code": "9", "name": "Improve technical knowledge of relevant professionals, including community health workers, on health, early childhood development and parental counselling and support", "description": "Parenting support programmes and home visitation", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Early childhood development", "required": 172633, "available": 172633, "spent": 172633}, {"id": 109497, "agency": "UNDP", "sdg": null, "code": "5", "name": "Support authorities in strengthening synergies between the Basel, Rotterdam, Stockholm and Minamata conventions", "description": "To overcome the gaps in legislation, institutions, information exchange and multi-sectoral cooperation, with the view to strengthening synergies between the BRS Conventions and the Minamata Convention at the national level, in line with strategic and policy objectives of the Government. This will be carried out through: 1) developing and endorsing chemicals and waste related policy and regulatory documents; 2) implementing capacity building and awareness raising activities to facilitate a synerg", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 165637, "available": 165637, "spent": 54300}, {"id": 110784, "agency": "UNICEF", "sdg": null, "code": "2", "name": "In cooperation with the Ministry of Education, Science and Innovation and other relevant partners and institutions, develop and suport implementation of the Education Reform Strategy (2025 – 2035), wi", "description": "Technical assistance to the Ministry of Education to develop a multi-year Education Sector Strategy and a budgeted Action Plan, along with social and community mobilization through participatory and inclusive debate on education reform \n", "start": "2023-04-01", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 161950, "available": 125293, "spent": 125293}, {"id": 109363, "agency": "UNICEF", "sdg": null, "code": "6", "name": "Promote and expand meaningful civic engagement and volunteering opportunities including on climate change, in cooperation with the Ministry of Ecology and other relevant institutions and organizations", "description": "As part of the Air Quality programme supported by SIDA, UNICEF will be engaging adolescents and young people on air quality and environmental protection issues through educational and entrepreneurial programmes", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 160173, "available": 160166, "spent": 160166}, {"id": 109361, "agency": "UNDP", "sdg": null, "code": "4", "name": "Development of Green House Gas (GHG) Inventory for 2020. and 2021.", "description": "As part of development of Fourth National Communication and the First Biennial Transparency Report, GHG Inventory for 2020 and 2021 will be developed, serving as an input for defining climate actions with high mitigation potential. ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 160000, "available": 160000, "spent": 160000}, {"id": 156383, "agency": "UNDP", "sdg": null, "code": "18", "name": "Supporting implementation of national Energy Efficiency Programme ", "description": "The Strengthening capacities for increasing energy efficiency in residential sector in Montenegro will focus on building capacities of the Environmental Protection Fund (Eco-Fund) for design and implementation of tailor made and gender-responsive support program for the residential sector that will: a) increase energy efficiency; b) promote the use of environmentally friendly energy sources for heating/cooling; c) promote the use of heating systems with a higher degree of energy efficiency, d) i", "start": "2024-09-01", "end": "2026-06-30", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 150200, "available": 150200, "spent": 150200}, {"id": 110752, "agency": "IOM", "sdg": null, "code": "7", "name": "Diaspora Engagement for the Sustainable Development of Montenegro", "description": "Activities planned for 2023: Develop a gender sensitive diaspora mapping methodology; conduct an analysis of good practices and recommendations for the development, marketing and management of a diaspora registry. Funding for 2024 to be sought for the following: to strengthen capacities of Montenegro to engage diaspora in socio-economic development; to strengthen environment in Montenegro to harness diaspora's engagement in socio-economic development of Montenegro.", "start": "2023-01-01", "end": "2025-07-31", "outcome": "2.3  Mixed migrations", "required": 150000, "available": 150000, "spent": 105433}, {"id": 109604, "agency": "UNDP", "sdg": null, "code": "8", "name": "National Reform of Disability Determination System", "description": "The program is expected to deliver the following results: New legal framework and national institutional setting. New national Disability Determination Methodology in line with UN CRPD. E-Register of people with disabilities. New system capacity building. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Social and child protection", "required": 150000, "available": 150000, "spent": 65000}, {"id": 156382, "agency": "UNDP", "sdg": null, "code": "17", "name": "Improved infrastructure and capacities for the implementation of environmental sustainability ", "description": "The project is a joint effort by UNDP and Montenegro’s Ministry of Ecology to strengthen the Ministry’s role in advancing sustainable development and meeting EU Chapter 27 requirements. It promotes environmentally neutral operations, low-emission mobility, and e-mobility within the Ministry, while also enhancing strategic planning and leadership capacities. Through data-driven decision-making, institutional capacity-building, and stakeholder engagement, the project fosters a more coordinated, tr", "start": "2024-06-01", "end": "2027-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 150000, "available": 150000, "spent": 150000}, {"id": 182582, "agency": "UNDP", "sdg": null, "code": "24", "name": "Support to National State Governance", "description": "The overall objective the Engagement Facility is to support innovative initiatives in strengthening the Office of the President to an institutionalized professional organization with structures and functions appropriate to the Head of State. The Engagement Facility 2023-2027 will be implemented under the Direct Implementation Modality, through an agreed set of initiatives agreed by the Office of the President of Montenegro and UNDP and in line with the committed strategic priorities in the UNDP’", "start": "2023-11-01", "end": "2027-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 145000, "available": 144000, "spent": 143667}, {"id": 128456, "agency": "UNODC", "sdg": null, "code": "9", "name": "Enhancing border control and strengthening capacities to effectively detect and counter the trafficking of drugs and prevent illicit cross-border activities", "description": "Within the EU-UNODC joint action “Promoting rule of law and good governance through targeted border control measures at land/seaports and airports in South-Eastern Europe (Phase II)” activities aim to strengthen capacities of border control and law enforcement agencies active at airports, seaports and land-border crossings in Montenegro and the region to detect and intercept high risk passengers and goods, in an effort to counter international organized crime and illicit drug trafficking, and pr", "start": "2023-06-01", "end": "2027-12-31", "outcome": "4.6. Combating corruption and organized crime", "required": 143454, "available": 143454, "spent": 132176}, {"id": 110796, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Support MoE to expand preschool capacity and enhance the quality of care and educational services for all children through workforce development", "description": "preschool capacity and quality of care and educational services", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Early childhood development", "required": 142536, "available": 116176, "spent": 116176}, {"id": 109599, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Support to the MSWFCD in development of the new Law on Social and Child protection and advocacy about the harmful effects of child poverty", "description": "Suboutput in line with EU 2024 Report recommendation under Chapter 19 - Montenegro should adopt the Strategy and Law on social and child protection and start implementing the reform. Development of the Law on Social and Child Protection is prioritized under the EU Accession Programme 2025-2026.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Social and child protection", "required": 142000, "available": 100732, "spent": 100732}, {"id": 111958, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Community engagement and empowerment of boys, girls, adolescents and women with knowledge and skills to prevent and report VAC, child marriage, GBV, PSEA and online violence and demand quality victim ", "description": "Support will be provided to CSO and Ombudsperson's office in their community engagement and direct work with children and families, with focus on Roma and Egyptian community aiming to adress and raise awareness on violence, child marriage and exploitation. This will include organization of workshops, social and media engagement and promotional material, including on prevention of sexual exploitation and abuse. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.4 GBV and Violence against women, children and the elderly", "required": 141409, "available": 119058, "spent": 110968}, {"id": 109591, "agency": "UNDP", "sdg": null, "code": "10", "name": "Creative Montenegro - economic valorisation and creative industries ", "description": "Support the Ministry of Culture and Media and municipalities in a process of economic valorisation of the cultural heritage,  with the special focus on the affirmation of cultural-artistic creativity and further development of creative industries.  ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 140000, "available": 140000, "spent": 140000}, {"id": 156381, "agency": "UNDP", "sdg": null, "code": "16", "name": "Support organization of a high-level European Platform for DRR ", "description": "The overall objective of the sub-output is to support the Government of Montenegro, the Ministry of Interior of Montenegro in delivering the 2024 European and Central Asia Forum for Disaster Risk Reduction organized in Montenegro.", "start": "2024-06-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 139791, "available": 139790, "spent": 139790}, {"id": 183477, "agency": "UNDP", "sdg": null, "code": "14", "name": "Strengthening the responsive capacities of the social and health sectors in support of the COVID-19 response in the country, with a focus on gender equality", "description": "The project aims to support the country in developing responsive, adaptive, and tailor-made solutions to reduce the vulnerabilities of the most at-risk populations by (1) improving the institutional and policy framework for effective crisis response and post-crisis recovery, (2) enhancing cooperation among institutions, citizens, and the private sector in designing, implementing, and monitoring public services that maximize human development outcomes, and (3) equipping and supporting institution", "start": "2023-01-01", "end": "2026-12-31", "outcome": "2.1 Social and child protection", "required": 130727, "available": 130727, "spent": 130727}, {"id": 110693, "agency": "UNHCR", "sdg": null, "code": "3", "name": "Enabling labor market access to persons under the Law on International and Temporary Protection of Foreigners ", "description": "In 2024, UNHCR sustained its efforts to facilitate labor market access for individuals under the Law on International and Temporary Protection of Foreigners. A significant advocacy focus was on reducing the waiting period for asylum seekers to gain employment rights from nine months post-application. The authorities have acknowledged the validity of this proposal, and it is anticipated that the legislative framework will be amended accordingly in 2025.\nIn addition, UNHCR's advocacy led to propos", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.2. School to work transition and employability", "required": 130500, "available": 83520, "spent": 69525}, {"id": 110695, "agency": "UNHCR", "sdg": null, "code": "4", "name": "Support refugees' entrepreneurial pursuits through the promotion of thier economic and financial inclusion ", "description": "A proportionally large number of persons with international and temporary protection in Montenegro are interested in establishing their businesses. This is why UNHCR intensified its efforts to ensure support for their entrepreneurial pursuits.\nNamely, in 2024 UNHCR established communication with the European Bank for Reconstruction and Development (EBRD), resulting in their willingness to apply  support program for Ukrainian refugees to Montenegro. This program, which is currently available in o", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.2. School to work transition and employability", "required": 130500, "available": 83520, "spent": 71627}, {"id": 146276, "agency": "UNICEF", "sdg": null, "code": "8", "name": "Enhancing digital transformation of education with particular focus on vulnerable groups in line with Strategy for Digitalization of Education (2022 - 2027)(MAF)", "description": "The sub-output funded under MAF will focus on the following interventions:\n·\tCapacity building of teachers on modern didactics for online, offline, and blended learning, including a learner-centred approach, e-pedagogy and special support for the most vulnerable students. \n·\tDevelopment and adaptation of content for the Digital School Platform, for students and teachers – with a focus on quality and inclusive digital content for STEM skills, career guidance (based on the Prilike Programme), core", "start": "2024-02-09", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 125340, "available": 125340, "spent": 78208}, {"id": 110769, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Promote and strengthen innovative, accessible, and diversified adolescent-friendly mental health and well-being services for adolescents and their parents/caregivers, in collaboration with national pu", "description": "Development of parental programmes for teens for building resilience and proper care. \n\nOnline portal and app for mental health for adolescents and youth built on the platform developed by the UNICEF Regional Office", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 125000, "available": 10126, "spent": 10126}, {"id": 110802, "agency": "UNICEF", "sdg": null, "code": "7", "name": "Awareness raising and demand generation for health, ECD including ECE services and programmes", "description": "Awareness raising and demand generation for health, ECD including ECE", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Early childhood development", "required": 123232, "available": 123232, "spent": 123232}, {"id": 111976, "agency": "UNODC", "sdg": null, "code": "4", "name": " Strengthening the capacity to fight the trafficking in persons and smuggling of migrants, through regional cooperation", "description": "Operationalize consistently existing cooperation agreements and arrangements with other countries of the region and the EU\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.6. Combating corruption and organized crime", "required": 120000, "available": 120000, "spent": 120000}, {"id": 109655, "agency": "UNDP", "sdg": null, "code": "1", "name": "Socio-economic empowerment of young women and men through efficient youth services ", "description": "The project aims to foster socio-economic empowerment and development of young women and men through efficient and high-quality youth services and programs, as well as support to networking and intersectoral cooperation of relevant actors, both at the local and national levels. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.2. School to work transition and employability", "required": 117666, "available": 117666, "spent": 84554}, {"id": 111798, "agency": "UNICEF", "sdg": null, "code": "6", "name": "Leveraging communication,advocacy, risk communication and community engagement  to generate and maintain public interest and awareness of child rights issues and promote youth participation in media a", "description": "Generate and maintain public interest and awareness of child rights issues, promote youth participation in the media, quality media production for, about and with children and ethical reporting on child rights issues including support to relevant institutions to strengthen risk communication and community engagement capacities\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3. Citizens` participation", "required": 115190, "available": 50777, "spent": 50777}, {"id": 109365, "agency": "UNDP", "sdg": null, "code": "8", "name": "Urban System Transformation (CEF III) and Energy Efficiency  Pljevlja ", "description": "a) System transformation acceleration, which focuses on urban transformation & exploration of innovative financing mechanisms, with components: 1.Design, implement and dynamically manage portfolios of interventions, 2.\tBuild capabilities for facilitating processes of portfolio design and management ina)  the context of urban transformation, at the country office and city level\n\nb)Municipal administration’s capacities for managing decarbonization processes and implementation of inclusive, gender-", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 114400, "available": 114400, "spent": 114400}, {"id": 146573, "agency": "UNOPS", "sdg": null, "code": "16", "name": "Support further development of the local eGovernance system in Montenegro-UNOPS", "description": "Objective of this intervention is to contribute to improved quality of life for citizens through increased accountability, transparency, inclusiveness, and efficiency and effectiveness of local public administration.\nThe key outputs of the intervention will be:\nLSGs capacities for eGovernance enhanced \nLSGs ICT resources for e-Governance improved\n\nThe project will contribute to the above mentioned outputs with associated sub-outputs and activities that encompass a strategic blend of capacity-bui", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 110000, "available": 110000, "spent": 101498}, {"id": 110778, "agency": "WHO", "sdg": null, "code": "7", "name": "Better health and well-being for all", "description": "Country enabled to address social determinants of health across the life course; strengthened capacities to manage NCD risk factor , including support to advance FCTC implementation; support implementation of Protocol on Water and health  and implementation of Minamata Convention.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 108850, "available": 85100, "spent": 47649}, {"id": 111971, "agency": "UNHCR", "sdg": null, "code": "5", "name": "Prevent and combat manifestations of racism, racial discrimination, violence, xenophobia and related intolerance against all refugees and promote an open and evidence-based public dialog on the positi", "description": "In 2024, the UNHCR collaborated with both refugee and host communities to prevent instances of racial, national, and other forms of discrimination. Through a series of outreach events with refugee communities, the UNHCR gained a comprehensive understanding of the dynamics between refugees and the host community.\nTo foster closer relations, the UNHCR organized various sports, leisure, and educational activities, most notably in cooperation with the Football Association of Montenegro and the Olymp", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.5. Countering hate speech", "required": 104400, "available": 85600, "spent": 85600}, {"id": 112111, "agency": "UNODC", "sdg": null, "code": "6", "name": "Regional Anti-Corruption initiative ", "description": "Support to active and effective participation by States Parties in the Implementation Review Mechanism of UNCAC;\nSupporting the capacity of anti-corruption practitioners and other stakeholders to prevent and combat corruption and implement the Regional Anti-Corruption and Illicit Finance Roadmap;\nSupport in mainstreaming anti-corruption into national development strategies and enhancing technical assistance programmes\n", "start": "2023-01-01", "end": "2026-04-01", "outcome": "4.6. Combating corruption and organized crime", "required": 103132, "available": 103132, "spent": 103132}, {"id": 127813, "agency": "FAO", "sdg": null, "code": "14", "name": "Support to the formulation of land policy and piloting land consolidation", "description": "The objective of this technical assistance is to take the initial steps in introducing land consolidation in Montenegro and implementing land consolidation pilots. The legal review of the draft Law on agricultural land and its subsequent adoption, are prerequisites for the full implementation of the pilot projects. The overall goal is to better align the legal and regulatory framework governing land with the strategic objectives of the Government and enhance the potential of the agricultural sec", "start": "2023-09-04", "end": "2025-08-29", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 100000, "available": 100000, "spent": 95551}, {"id": 110698, "agency": "IOM", "sdg": null, "code": "1", "name": "Multi-sectoral interventions to Ukrainian refugees in Montenegro focused on humanitarian assistance and preventative measures to address their vulnerabilities", "description": "Through this action, IOM is delivering multi-sectoral support to Ukrainians affected by the war in Ukraine who have sought refuge in Montenegro. The focus is on providing humanitarian assistance and preventative measures to address their vulnerabilities, with an emphasis on combating human trafficking, through tailored interventions designed to meet their specific needs and challenges.", "start": "2023-01-01", "end": "2025-06-30", "outcome": "2.3  Mixed migrations", "required": 100000, "available": 20400, "spent": 20200}, {"id": 111972, "agency": "IOM", "sdg": null, "code": "6", "name": "Creating and increasing resilience to (pre-) violent extremism and improved social cohesion, with regard to citizens returning from foreign conflict zones", "description": "Designed to respond to the needs of Western Balkan governments (Albania, Bosnia and Herzegovina, North Macedonia, Montenegro, Serbia and Kosovo*) to deal with citizens returning from foreign conflict zones, the project is focused on assisting government authorities to adopt appropriate measures and to develop and implement action plans to provide specialized reintegration, resocialization and rehabilitation assistance tailored to the needs of returnee men, women and children. /MoviEQ ,SMARTY and", "start": "2023-01-01", "end": "2024-12-31", "outcome": "4.5. Countering hate speech", "required": 100000, "available": 0, "spent": 0}, {"id": 177656, "agency": "UNDP", "sdg": null, "code": "13", "name": "Promoting gender-responsive justice and security services", "description": "The initiative focuses on strengthening gender-responsive justice and security services by forming human rights alliances, launching advocacy campaigns, and training diplomats on integrating gender in foreign policy. It aims to empower women in leadership roles within the justice and security sectors through targeted training, developing gender-sensitive guidelines, and raising awareness. Additionally, the project seeks to shape policy on gender equality and the rule of law by conducting communi", "start": "2024-08-01", "end": "2025-07-31", "outcome": "4.1. Rule of law and justice for all", "required": 100000, "available": 100000, "spent": 31585}, {"id": 111957, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Technical support to the MSWFCD in implementation of the new Strategy for the Prevention and Protection of Children from Violence, including through establishment of multidisciplinary service for chil", "description": "Key envisaged activities will include strengthening  the capacity and accountability of the child protection system at all levels and sectors (social welfare, health, education, police, and justice) for the prevention and protection of children from violence and exploitation. This will be conducted through development of the new Strategy on prevention and protection of children's from violence and capacity building trainings to enhance inter-sectoral collaboration for prevention and provision of", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.4 GBV and Violence against women, children and the elderly", "required": 100000, "available": 20871, "spent": 20871}, {"id": 109503, "agency": "UNOPS", "sdg": null, "code": "7", "name": "Assessment and improvement of the Education Infrastructure", "description": "Support Ministry of Education in conducting the Assessment of the Education Infrastructure functionalities and development of technical documentation for construction and reconstruction of schools.", "start": "2023-07-01", "end": "2027-07-04", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109603, "agency": "UNDP", "sdg": null, "code": "7", "name": "Accelerating Disability Inclusion for persons with disabilities-part of joint UNPRPD program", "description": "The project will support developing mechanisms and building professional capacities to prevent institutionalization of persons with disabilities.", "start": "2023-01-01", "end": "2026-01-31", "outcome": "2.1 Social and child protection", "required": 95968, "available": 95968, "spent": 85109}, {"id": 111768, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Support central and local level institutions to have increased capacities to generate and use high quality and disaggregated data for effective planning, monitoring and reporting on child rights focus", "description": "upport National Statistical Office (MONSTAT) and line ministries for generating and utilizing high quality, disability inclusive, gender responsive and disaggregated data for effective planning and budgeting, monitoring of national Sustainable Development Goals progress and reporting on child rights. Support national counterparts to analyze overall national routine/administrative data systems and its interoperability across sectors regarding data about children and build capacities for a single,", "start": "2023-03-01", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 94500, "available": 20000, "spent": 14193}, {"id": 111967, "agency": "UNESCO", "sdg": null, "code": "2", "name": "Fostering freedom of expression through strengthened free, independent and pluralistic media, while supporting journalism as a public good with the broadest outreach and tackling disinformation", "description": "The project will specifically focus on:\n• enhancing the commitment and capacities of media and journalists to abide by professional and ethical standards of journalism and enhancing media accountability; \n• reinforcing freedom of expression and circulation of accurate information by an increasing rights-based regulation of digital platforms and online media;\n• adopting Media and Information Literacy (MIL) policies and integrating MIL in formal education to support the MIL skills of citizens, not", "start": "2023-09-01", "end": "2025-12-31", "outcome": "4.5. Countering hate speech", "required": 94440, "available": 94440, "spent": 94440}, {"id": 127797, "agency": "UNDP", "sdg": null, "code": "13", "name": "EmpowHER Montenegro: Fostering Inclusive Rural Development - UNDP part", "description": "The purpose of the project is to equip rural women with the necessary skills, tools and resources to improve their livelihoods and improve their socio-economic status. With a strong focus on green agricultural production and rural tourism, this initiative aspires to unleash a wave of transformative change in the northern, least developed region of Montenegro (i.e. three target municipalities of Berane, Bijelo Polje, and Plav) and contribute to the just and gender-responsive transition to low car", "start": "2024-02-09", "end": "2025-10-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 90000, "available": 90000, "spent": 78414}, {"id": 170536, "agency": "UNDP", "sdg": null, "code": "19", "name": "Merit based recruitment in Montenegrin public administration", "description": "Project is dedicated to strengthening control mechanisms in public sector employment, focusing on Administrative Inspection and Appeals Commission. ", "start": "2023-12-13", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 89806, "available": 89806, "spent": 89806}, {"id": 111769, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Strengthening capacities of the Ministry of Finance and relevant line ministries from social sectors to improve budget planning, execution and monitoring processes to reach results at scale for childr", "description": null, "start": "2023-03-01", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 89500, "available": 35281, "spent": 35281}, {"id": 151867, "agency": "ILO", "sdg": null, "code": "9", "name": "Capacity building  for TVET teachers", "description": "By adapting existing and developing new teacher training programs, enhance the teachers skills:-Development of and online course and capacity building on e-Pedagogy for TVET teachers;  - Development and implementation of a digital training module and on core employability skills; Develop networks of focal points of TVET teacher for digitalization;  Deliver learning activities on career guidance and core employability skills for students and teachers ", "start": "2024-02-09", "end": "2025-08-31", "outcome": "3.2. Quality education", "required": 87000, "available": 87000, "spent": 87000}, {"id": 110788, "agency": "UNHCR", "sdg": null, "code": "5", "name": "Support the national authorities in creating inclusive and equitable quality education for refugees and stateless children and youth at all levels.", "description": "In 2024, UNHCR worked to support the education of refugee children, with the focus on increasing the primary school enrolment rate for Ukrainian refugees and the provision of support in overcoming language, cultural, psychological and other obstacle to equitable and quality education, to result in a better learning outcome for refuge children. As a result of the serial of workshops with refugee parents, which were coordinated by the Ministry of Education, Innovation and Science, the primary scho", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 87000, "available": 55680, "spent": 52013}, {"id": 110791, "agency": "UNHCR", "sdg": null, "code": "6", "name": "Facilitate the certificate recognition for refugees to ensure that their prior learning was recognized and valorized in education and employment", "description": "\nFollowing UNHCR's advocacy efforts, the Ministry of Education, Science, and Innovation agreed to propose an amendment to the Law on Recognition of Foreign Diplomas and Qualifications. This amendment acknowledges that refugees cannot always obtain all the documents necessary for the recognition of foreign diplomas as required by regular procedures. The new provision will ensure that the rejection of an application for the recognition of foreign educational documents and qualifications cannot be ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 87000, "available": 55680, "spent": 55680}, {"id": 110803, "agency": "UNHCR", "sdg": null, "code": "8", "name": "Support the national system to ensure that refugee children residing in Montenegro and particularly those who are born in Montenegro, can enjoy the full scope of services aimed at attaining the highes", "description": "In 2025, UNHCR continued its efforts to ensure that early childhood development and education services are accessible to displaced and stateless children. Particular attention was given to ensuring that legal status does not pose an obstacle to early childhood development. In this regard, UNHCR and the Ministry of Interior prepared a Standard Operating Procedure (SOP) to ensure that children born on the territory of Montenegro can acquire Montenegrin citizenship. Access to citizenship is expecte", "start": "2023-01-01", "end": "2024-12-31", "outcome": "3.3 Early childhood development", "required": 87000, "available": 55680, "spent": 43898}, {"id": 128187, "agency": "UNDP", "sdg": null, "code": "15", "name": "More efficient people-centred public administration ", "description": "In order to create an environment for efficient communication between citizens and public administration, the Project will build capacities of the Ministry of Public Administration (MPA) as the key institution in coordinating the public administration reform. The Project will focus on two outputs: \n1) standardizing functioning of public institutions, which is a part of the administration lacking normative framework, and upgrading institutional capacities of the MPA, as a coordinating body of pub", "start": "2023-09-12", "end": "2025-08-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 85753, "available": 85753, "spent": 85753}, {"id": 111724, "agency": "OHCHR", "sdg": null, "code": "11", "name": "Capacity and knowledge of Line Ministries to engage with UN human rights mechanisms, and to integrate recommendations in legislation, strategic frameworks and action plans enhanced", "description": "Technical support to line Ministries to participate in the 2023 May Universal Periodic Review, engage with other UN human rights mechanisms, dissemination of outcomes of UN human rights reviews, technical support and advocacy for integration of recommendations in government law and policy processes.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 85000, "available": 42500, "spent": 42500}, {"id": 111788, "agency": "OHCHR", "sdg": null, "code": "2", "name": "Capacity of civil society and the National Human Rights Institution (NHR) - the Protector for Human Rights and Freedoms - to actively to engage with UN human rights mechanisms increased", "description": "Technical and financial support for NGOs and the NHRI to participate in the 2023 Universal Periodic Review (UPR) and with Treaty Bodies for reviews of Montenegro civil society submits communications to Special Procedures (SPs) of the Human Rights Council and engages during SPs visits. Convening representatives of UN Member States, civil society, NHRI, UN and government pre-UPR review and after treaty body reviews to advocate for implementation of human rights standards and of recommendations.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3. Citizens` participation", "required": 85000, "available": 42500, "spent": 42500}, {"id": 111767, "agency": "UNDP", "sdg": null, "code": "2", "name": "Strengthening Transparent and Accountable Public Finance Management in Montenegro", "description": "1. Support to the reform of the public sector accounting and reporting systems – transition from modified cash-based to accrual accounting and alignment with international accounting and reporting standards; 2. Capacity building to increase public revenues collection through improving normative and institutional framework related to games of chance;  3. Strengthening effective public financial management at local level with the aim of improving the transparency and accountability in the process ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 83820, "available": 83820, "spent": 83820}, {"id": 127814, "agency": "FAO", "sdg": null, "code": "12", "name": "Technical assistance for Sustainable Forest Management", "description": "The overall goal of the project is to enhance institutional capacities for the preparation and monitoring of Forest Management Plans in private forests. The project is specifically geared towards enhancing forest management in Montenegro, particularly within private forest areas. Key project activities encompass assessing the current methodology for private forest management plans, evaluating the capacities of the forthcoming state-owned forest management enterprise, and developing policy paper ", "start": "2023-09-05", "end": "2025-09-04", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 82500, "available": 82500, "spent": 79049}, {"id": 109600, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Advocacy, PF4C and technical support to the MSWFCD and ISCP in implementation of DI strategy through establishing the Centre for Foster Care and Adoption and development of standardized and targeted s", "description": "Technical assistance support for implementing activities from Deinstitutionalization Strategy 2025-2028 with focus on Centre for Foster Care and Adoption.  The suboutput contributes to the closing benchmark for Chapter 23 - Implements a de-institutionalisation strategy for persons with disabilities, as well as a strong child protection system grounded in community-based care, with the best interest of the child as the guiding principle, including as regards children deprived of parental care or ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Social and child protection", "required": 80000, "available": 52375, "spent": 52375}, {"id": 111696, "agency": "UNICEF", "sdg": null, "code": "8", "name": "Strengthen knowledge base on child rights and CR participation through community mobilization and partnership with Parliament and CRM stakeholders, CSOs, academia, girls, boys, adolescents, youth and ", "description": "Support to the Parliament to strengthen its law-making, oversight, budgeting and representation capacities to promote and protect the rights of children and women Enhance participation of girls, boys, families and communities in policy, law-making and budgeting processes in the Parliament, with specific focus on disadvantaged boys and girls.​\t", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 80000, "available": 46363, "spent": 46363}, {"id": 110782, "agency": "UNESCO", "sdg": null, "code": "1", "name": "Enhance  primary and secondary teachers' digital and media and information literacy skills for quality delivery of digital learning and prevention of cyber-bullying", "description": "Training will be organized for primary and secondary school teachers to equip them with skills on the use of MS tools for online/offline and blended learning delivery.  Teachers’s capacity-building will be implemented through training workshops which will focus on the use of MIL to tackle disinformation and how to integrate and increase civil engagement knowledge in the classroom. Online courses will be developed to strengthen teachers's capacities for prevention and tackling of violence in onli", "start": "2024-02-09", "end": "2025-12-31", "outcome": "3.2. Quality education", "required": 78672, "available": 78672, "spent": 78672}, {"id": 109371, "agency": "UNIDO", "sdg": null, "code": "13", "name": "Developing and implementing the hydrochlorofluorocarbons (HCFC) phase-out management plan and developing hydrofluorocarbon (HFC) phase-down plan ", "description": "a)\tImplementation of HCFC phase-out management Plan (stage II). Plan was adopted for  the period 2020- 2025.  with main aim to phase out HCFC substances by 1st January 2025.\nb)\t Implementation  of Kigali implementation Plan (HFC phase-down plan- phase I)\nc) Preparation National Inventory of banks of used or unwanted  controlled substances and a plan\n", "start": "2023-01-01", "end": "2026-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 75109, "available": 75109, "spent": 75109}, {"id": 146020, "agency": "FAO", "sdg": null, "code": "15", "name": "EmpowHER Montenegro: Fostering Inclusive Rural Development - FAO part", "description": "The purpose of the project is to equip rural women with the necessary skills, tools and resources to improve their livelihoods and improve their socio-economic status. With a strong focus on green agricultural production and rural tourism, this initiative aspires to unleash a wave of transformative change in the northern, least developed region of Montenegro (i.e. three target municipalities of Berane, Bijelo Polje, and Plav) and contribute to the just and gender-responsive transition to low car", "start": "2024-02-09", "end": "2025-10-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 75000, "available": 75000, "spent": 73201}, {"id": 111954, "agency": "OHCHR", "sdg": null, "code": "1", "name": "Capacity of law-makers to adopt a new anti-discrimination law that is in line with human rights standards increased", "description": "Technical advice on the draft anti-discrimination law and other laws - on legal gender recognition based on self-determination, on the equal rights of persons with disabilities and other laws related to equality to Government and to Members of Parliament", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.4 GBV and Violence against women, children and the elderly", "required": 75000, "available": 75000, "spent": 75000}, {"id": 110766, "agency": "UNICEF", "sdg": null, "code": "1", "name": "Technical assistance to Ministry of Health and other heath institutions to support development health policies, health system financing and databases/registries, with special focus on National Immuniz", "description": "Suboutput directly contributes to 2024 EU Report recommendation under Chapter 28 -  develop a national strategy on immunisation, in line with the best international practices and methodologies.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 74262, "available": 40506, "spent": 39354}, {"id": 111694, "agency": "UNICEF", "sdg": null, "code": "7", "name": "Technical assitance to increase accountability and capacitates of the Council on the Child Rights and line ministries  for effective cross-sectoral coordination, equity-based, disability inclusive and", "description": "Enhance the coordinating and monitoring role of the Council on the Rights of the Child and strengthen capacities of the Council`s Secretariat and an independent expert body to support the Council ​on CR                                                                                        Support the Government (GS) to develop regulatory framework for improved  accountability, monitoring and budgeting of country`s commitments on child rights and enhancing the link between data, policy, and budge", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 72500, "available": 56649, "spent": 56649}, {"id": 110799, "agency": "UNICEF", "sdg": null, "code": "5", "name": "Provide evidence and capacity building of institutions working in health and water supply and sanitation (WSS)  to improve governance, availability and resilience of WASH system in all municipalities ", "description": "demand for quality ECD and health services", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Early childhood development", "required": 70964, "available": 70964, "spent": 70964}, {"id": 110758, "agency": "UNHCR", "sdg": null, "code": "8", "name": "Support line institutions to implement 2023/24/25 APs for 2021-2025 Migration Strategy ", "description": "In September 2021 Montenegro adopted the new 2021-2025 Strategy on Migration and Reintegration of Returnees, setting benchmarks for work with asylum seekers, refugees from former Yugoslavia with still unresolved legal status and stateless/persons at risk of statelessness. The Strategy will be implemented through its annual work plans. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 69600, "available": 56480, "spent": 56459}, {"id": 110759, "agency": "UNHCR", "sdg": null, "code": "9", "name": "Support line institutions to implement 2023/2024/2025 APs for 2021-2025 Roma and Egyptian Strategy", "description": "In September 2021, Montenegro adopted the new 2021-2025 Strategy on Integration of Roma and Egyptians in Montenegro. The Strategy includes sections related to legal status and housing. The Strategy will be implemented through its annual work plans.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 69600, "available": 45112, "spent": 44968}, {"id": 110760, "agency": "UNHCR", "sdg": null, "code": "10", "name": "Support Ministry of the Interior to amend the Law on Foreigners, and harmonize other legislation accordingly ", "description": "In 2021/2022 Montenegro started to amend its Law on Foreigners to strengthen the statelessness determination procedure, as well as other issues relevant for persons of concern to UNHCR, such as: issuing of visas for a person in family reunification procedure; access to labor market for persons granted international protection; etc. In addition, number of laws needs to be harmonized with the Law on Foreigners, to recognize stateless persons as beneficiaries of that law, thus creating condition fo", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 69600, "available": 58992, "spent": 58883}, {"id": 110761, "agency": "UNHCR", "sdg": null, "code": "11", "name": "Support Ministry of the Interior to develop guidelines for the MoI staff on implementation of legislation related to birth registration, access to citizenship and statelessness determination procedure", "description": "2021-2025 Strategy on Migration foreseen development of operational guidance for line institutions on: birth registration; implementation of provisions of the Law on Montenegrin Citizenship related to children born or found on the territory of Montenegro, who will otherwise be stateless; and implementation of statelessness determination procedure. In 2023, the MoI, in cooperation with UNHCR, adopted Operational guidelines for birth registration, to be used by the MoI, elementary school, municipa", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 69600, "available": 44544, "spent": 43523}, {"id": 110762, "agency": "UNHCR", "sdg": null, "code": "12", "name": "Support line institutions to improve the standards in access to territory and asylum procedure in line with the UNHCR's and Montenegrin Ombudsman's findings from the 2022/23 partnership projects", "description": "While Montenegro is a positive example in the region in relation to access to territory, the Ombudsman/UNHCR projects implemented in 2022 and 2023 provided clear indicators on where the focus should be put in the following period. As the outcome, the Border Police of Montenegro and UNHCR posted a 6-languages poster (Montenegrin, English, Arabic, Farsi, Russian and Spanish) in all sea/land/air border crossings, with information to interested persons on possibility to apply for asylum in Montenegr", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 69600, "available": 49701, "spent": 47116}, {"id": 110700, "agency": "IOM", "sdg": null, "code": "2", "name": "Assisted Voluntary Return and Reintegration (AVRR)", "description": "Within the Assisted Voluntary Return and Reintegration (AVRR) programme, IOM works with national and international partners in both, the host country and the country of origin, to ensure that beneficiaries willing to return to their countries of origin are able to travel in a safe and dignified manner - from host country to their final destination in country of origin.  Beneficiaries will be supported to return to their country of origin by organizing all travel arrangements including flight boo", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 67000, "available": 67000, "spent": 66812}, {"id": 151164, "agency": "FAO", "sdg": null, "code": "17", "name": "Support to smallholder livestock farmers through FFSs and development of the national cattle breeding strategy", "description": "One of the objectives of this project is increased local capacity for cattle breeding through the development of a national cattle breeding strategy. This project will also strengthen community ties and foster collaborative efforts among farmers and local advisory services through Farmer Field School (FFS) approach aiming at creating a more resilient and supportive farming community where knowledge and resources are shared for mutual benefit.", "start": "2024-02-20", "end": "2026-02-19", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 65000, "available": 65000, "spent": 64623}, {"id": 177657, "agency": "UNDP", "sdg": null, "code": "20", "name": "Capacity development for gender equality", "description": "This project aims to strengthen the Human Resource Management Authority  in gender mainstreaming and establish gender equality standards within the public sector. It focuses on enhancing HRMA’s capacity to integrate gender equality through consultations, providing guidance and tools to create an Action Plan addressing gender gaps, and fostering ongoing dialogue on gender issues within public administration. The goal is to position HRMA as a leader in promoting gender inclusivity and equality acr", "start": "2024-07-01", "end": "2025-07-01", "outcome": "4.2. Public administration, data and digitalisation", "required": 60000, "available": 60000, "spent": 11130}, {"id": 110780, "agency": "WHO", "sdg": null, "code": "9", "name": "Strengthened implementation of Framework Convention on Tobacco Control", "description": "Technical and financial assistance to FCTC 2030 implementation", "start": "2023-09-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 55500, "available": 43318, "spent": 27196}, {"id": 110751, "agency": "IOM", "sdg": null, "code": "6", "name": "EU Regional Support to Protection Sensitive Migration Management in the Western Balkans-Phase III", "description": "a) Strengthening capacities of Montenegro to implement alternatives to immigration detention (ATD) and procedural safeguards in line with international standards;                                                                                             b) Equipping Montenegro as to better align with EU migration data standards and to be further prepared to share and exchange harmonized migration data and statistics.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.3  Mixed migrations", "required": 55000, "available": 55000, "spent": 27442}, {"id": 110768, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Improve capacity and technical knowledge of health professionals on maternal, newborn and child health and nutrition in line with recommendations of the UNICEF and MoH joint Assessment of the quality ", "description": "Quality of maternal and newborn care in hospitals and PHC, and nutrition of women of reproductive age and children ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 51131, "available": 51131, "spent": 51131}, {"id": 111966, "agency": "OHCHR", "sdg": null, "code": "1", "name": "Strengthening knowledge of the UNCT and partners on developments and incidents of hate speech and advocacy to tackle the phenomenon", "description": "Monitor, report on and analyse human rights developments, including incidents and trends of hate speech on and offline against individuals and groups and the responses by the State to these on a regular basis; develop key messages in advocacy by the RC and UNCT with partners and the public to counter hate speech, discrimination, inequality and other human rights concerns. Provide technical assistance in the implementation of activities supported by the 2024-2025 PBF project to strengthen social ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.5. Countering hate speech", "required": 50000, "available": 50000, "spent": 0}, {"id": 111185, "agency": "UNDP", "sdg": null, "code": "3", "name": "Improved management in judiciary through the use of reliable and comprehensive statistics on the work of the judiciary", "description": "Management in judiciary improved through the use of reliable and comprehensive statistics on the work of the judiciary. Concept of paperless court developed.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 50000, "available": 50000, "spent": 50000}, {"id": 109597, "agency": "UNICEF", "sdg": null, "code": "2", "name": "System reform with the MSWFCD for improved coordination to enable operationalization of European Child Guarantee through preparation of National Action Plan and capacity building", "description": "Development of the National Action Plan for the Child Guarantee is prioritized under the EU Accession Programme 2025-2026 and Government Work Programme for 2025. Designing tailored EU Child Guarantee minimum packages for most vulnerable children,  with a dedicated support to Roma, Egyptian and children with disabilities  (integrated services and cash plus), strengthening functions and coordination in the Social and Child Protection system including vis-à-vis other institutions, developing financ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Social and child protection", "required": 50000, "available": 15000, "spent": 282}, {"id": 110770, "agency": "WHO", "sdg": null, "code": "5", "name": "Improved access to Universal Health Coverage ", "description": "Country enabled to provide high-quality, people-centred health services, technical support in planning for effective disease control: TB control enhanced; hepatitis control strengthened; Support implementation of European Immunization Agenda 2030: routine immunization programme, new vaccine introduction and NITAG; Strengthened financial protection; Support AMR National plan implementation; Supported access to health products.\n\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 44500, "available": 36625, "spent": 29195}, {"id": 170113, "agency": "ILO", "sdg": null, "code": "6", "name": "Technical Assistance Facility on implementation of YG in WB countries", "description": "Stakeholders receive tailor-made technical guidance and support to review and adjust key features of policy and legal frameworks underpinning the Youth Guarantee. Support review and draft legislation, by-laws, and procedures that facilitate establishment, implementation, monitoring and expansion of the YG. Support peer learning and a dynamic regional network of Youth Guarantee coordinators in the Western Balkans.", "start": "2024-09-01", "end": "2026-08-31", "outcome": "2.2. School to work transition and employability", "required": 40000, "available": 40000, "spent": 40000}, {"id": 151274, "agency": "ITU", "sdg": null, "code": "17", "name": "Support further development of the local eGovernance system in Montenegro-ITU", "description": "\nObjective of this intervention is to contribute to improved quality of life for citizens through increased accountability, transparency, inclusiveness, and efficiency and effectiveness of local public administration.\nThe key outputs of the intervention will be:\nLSGs capacities for eGovernance enhanced", "start": "2024-01-01", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 40000, "available": 40000, "spent": 23280}, {"id": 109341, "agency": "UNICEF", "sdg": null, "code": "7", "name": "Partnerships and advocacy for private sector engagement to provide systematic and effective support to child rights   ​ \t\t\t", "description": "Implementation of UNICEF Business Council’s Action Plan, which envisaged three areas of cooperation with the private sector (business for results agenda – B4R) to support the following program objectives: 1) Every family has adequate time and resources to care for their young children, b) Children and young people knowledge and skills to meet the needs of the 21st century labor market, c) Adolescents and young people can successfully transition from school to work.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 40000, "available": 20000, "spent": 0}, {"id": 110786, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Support to MoE to implement the Strategy for Digitalization of Education (2022 - 2027), with special focus on digital platform deployment, digital content development, and capacity building for teache", "description": "Technical assistance to MoE to develop quality digital content for teaching and learning, consolidate and upgrade Digital School Platform, and promote the use of digital technologies in smart and inclusive manner", "start": "2023-01-01", "end": "2024-12-31", "outcome": "3.2. Quality education", "required": 40000, "available": 10906, "spent": 10906}, {"id": 110794, "agency": "UNICEF", "sdg": null, "code": "1", "name": "Technical assistance to national and local authorities to support and monitor the implementation of integrated ECD strategy, including on positive parenting", "description": "integrated ECD policies, including on positive parenting", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Early childhood development", "required": 40000, "available": 5000, "spent": 4762}, {"id": 111691, "agency": "UNICEF", "sdg": null, "code": "5", "name": "Technical support and advocacy to the Ministry of Justice to strengthen capacities of justice professionals for application of the best interest of a child", "description": "The activities will include capacity building trainings of justice professionals on how to implement child friendly justice standards including in criminal and civil cases, amendments of relevant legislation from the perspective of children in conflict with the law, implementation of the support person to a child in family law related proceedings, support for feasibility study on the establishment of Barnahus service (one stop service) for children victims of violence and exploitation. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 40000, "available": 15623, "spent": 15623}, {"id": 112112, "agency": "UNODC", "sdg": null, "code": "7", "name": "Better detection, tracing and regional cooperation on proceeds and instrumentalities of crime", "description": "Regional-Better ability  to detect, trace and seize proceeds and instrumentalities of crime, as well as to share relevant information or evidence for seizure and confiscation in other jurisdictions; increased regional and interregional cooperation on the subject matter; and introduction of datasets, research and evidence base. \n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "4.6. Combating corruption and organized crime", "required": 35951, "available": 35951, "spent": 33794}, {"id": 140348, "agency": "UNODC", "sdg": null, "code": "11", "name": "Support to the Criminal Justice Response to Counter Arms Trafficking in the Western Balkans", "description": null, "start": "2023-01-01", "end": "2025-10-31", "outcome": "4.6. Combating corruption and organized crime", "required": 35000, "available": 35000, "spent": 35000}, {"id": 110795, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Evaluation of the EU and UNICEF for Early Childhood Development Action", "description": "Evaluation of the EU and UNICEF for Early Childhood Development Action", "start": "2023-01-01", "end": "2024-12-01", "outcome": "3.3 Early childhood development", "required": 31000, "available": 30693, "spent": 30693}, {"id": 111785, "agency": "UN Women", "sdg": null, "code": "11", "name": "Government institutions at central and local levels have increased capacities to plan, budget, monitor, track expenditures, and leverage resources for GEWE in targeted sectors.", "description": "Review of the country’s legal and policy framework for the implementation of GRB in view of the 68th Session of the Commission on the Status of Women.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 30000, "available": 26000, "spent": 25678}, {"id": 109507, "agency": "UNESCO", "sdg": null, "code": "8", "name": "Raising awareness on the importance to proper safeguard cultural heritage and UNESCO designated sites in Montenegro, supported by the enhancing capacities of the relevant institutions managing cultura", "description": "In order to fully develop the actual potential of cultural heritage, an integrated multidisciplinary approach to the development of related policies and strategies as well as enhanced management of cultural heritage potential is to be established. It is necessary to establish a systematic approach to the development of the required Strategies, which would provide direct support to the implementation of both regulatory and management frameworks. ", "start": "2023-01-01", "end": "2025-06-30", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 30000, "available": 30000, "spent": 30000}, {"id": 110798, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Support rolling out of universal developmental monitoring and contemporary early intervention models in a selection of demonstration sites", "description": "universal developmental monitoring and contemporary early intervention", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.3 Early childhood development", "required": 30000, "available": 30000, "spent": 15195}, {"id": 178332, "agency": "ITU", "sdg": null, "code": "21", "name": "Development of the National Plan for the development of networks for broadband internet access", "description": "The National Broadband Plan provides a comprehensive strategy to position Montenegro as a leading digital economy in the region. It focuses on expanding broadband coverage, particularly in rural and underserved areas, and aims to modernize existing networks to support next-generation technologies such as 5G. Developed through extensive research and stakeholder consultations, the plan aligns with Montenegro’s national strategies and the broader EU digital agenda, which targets universal gigabit a", "start": "2024-01-01", "end": "2024-12-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 28375, "available": 26825, "spent": 26825}, {"id": 151928, "agency": "UNDP", "sdg": null, "code": "18", "name": "Optimizing Development Coordination: A Project for Advancing Planning and Reporting through Information System Enhancement", "description": "ssessment of the system’s Operation, Utilization and Gap Analysis: \nThis process will evaluate how ISPI is currently being operated and utilized within the public administration institutions. This assessment involves understanding the extent of utilization, user feedback, and any challenges faced during operation and will encompass, among other: \n•\tIdentify all the functions of the ISPI and potential for upgrade. \n•\tEvaluate the current operation and utilization of ISPI within public administrat", "start": "2024-04-01", "end": "2025-03-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 25000, "available": 25000, "spent": 12000}, {"id": 112110, "agency": "UNDP", "sdg": null, "code": "5", "name": "Anti-Corruption Assessment Initiative for effective implementation and monitoring of anti-corruption measures in public institutions.", "description": "The purpose of the methodology is to assess whether the authorities are implementing anti-corruption measures, to what extent the implementation has led to a certain change, and to encourage the authorities to be proactive in planning and implementing anti-corruption measures that are not prescribed as mandatory.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.6. Combating corruption and organized crime", "required": 22089, "available": 22089, "spent": 12090}, {"id": 178328, "agency": "ITU", "sdg": null, "code": "19", "name": "ITU-EKIP Regional Regulatory Forum for Europe 2024", "description": "The International Telecommunication Union (ITU) Office for Europe and the Agency for Electronic Communications and Postal Services of Montenegro (EKIP) are organizing the ITU-EKIP Regional Regulatory Forum for Europe 2024. This year's forum will focus on \"Vision for Connectivity: Innovating the Future of Telecom Regulation and Security.\" The event will be held in Budva, Montenegro, from 23 – 24 September 2024.​\n\nThe Forum will build upon the outcomes of the Global Symposium for Regulators 2024 a", "start": "2024-09-01", "end": "2024-09-30", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 22000, "available": 22000, "spent": 21040}, {"id": 109368, "agency": "UNDRR", "sdg": null, "code": "10", "name": "Roll out of the INFORM sub-national risk index", "description": "Implementation of the INFORM Index for Risk Management at sub-national level, through the collection and analysis of exposure, vulnerability and coping capacity data at local level", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 20000, "available": 20000, "spent": 20000}, {"id": 109369, "agency": "UNDRR", "sdg": null, "code": "11", "name": "Support to local resilience building through the roll out of MCR2030 in Montenegro ", "description": "Engagement of cities in the Making Cities Resilient 2030 initiative, including through technical support to cities on developing and implementing local DRR strategies.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 20000, "available": 20000, "spent": 20000}, {"id": 111789, "agency": "UNICEF", "sdg": null, "code": "3", "name": "Strengthening adolescents’ and youth’s engagement, in collaboration with the Ministry of Youth and Sports and other line ministries, civil society, and public stakeholders, to implement the youth-frie", "description": "Support to Ministry of Sports and Youth in developing the new Strategies for Youth and Sports through technical support, research, focus groups, and active cocreation role of adolescents and youth", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3. Citizens` participation", "required": 18006, "available": 18006, "spent": 18006}, {"id": 128457, "agency": "UNODC", "sdg": null, "code": "10", "name": "Straightening the Counterterrorism financing  system in Montenegro, 2024-2025", "description": "The programme is planned to be implemented jointly with OSCE as of 2024. This is a comprehensive training programme on countering the financing of terrorism (CFT) which is focused on the implementation of relevant UN Security Council Resolutions, in particular 1267 (1999), 1373 (2001), 2462 (2O9), and related FATF standards. The main goals of the programme are to strengthen local capacities in line with advanced international practices, to enhance inter-agency co-operation and to promote public-", "start": "2024-09-30", "end": "2025-12-31", "outcome": "4.6. Combating corruption and organized crime", "required": 17000, "available": 17000, "spent": 17000}, {"id": 111786, "agency": "OHCHR", "sdg": null, "code": "1", "name": "Enhanced capacity of journalists to protect and increased awareness of the public of the importance of the respect and protection of the freedom of expression, access to information and safety of jour", "description": "The project, which is implemented in Montenegro, Serbia, and Bosnia and Herzegovina, supports journalists with knowledge and skills to use the UN human rights mechanisms, seeks to support a regional media association to improve the protect of media freedoms, and supports the launch of a campaign on media freedom. The project has a particular focus on women journalists. While the project ended on 31 December 2023, OHCHR will continue to provide technical assistance for journalists to engage with ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.3. Citizens` participation", "required": 15000, "available": 7500, "spent": 7500}, {"id": 107641, "agency": "UNECE", "sdg": null, "code": "2", "name": "Improving Sustainable Inland Transport", "description": "Smart and Sustainable Connectivity eLearning Platform: The aim of the project is to provide an elearning platform to facilitate training but also to undertake targeted training and capacity building within countries to develop sustainable transport and connectivity action plans.\n\nHold a designated workshop discussion on security aspects of Electrical Vehicle Charging Systems (EVCS), both in terms of cyber security threats, as well as in terms of physical security of users during the charging pro", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 15000, "available": 15000, "spent": 15000}, {"id": 110779, "agency": "WHO", "sdg": null, "code": "8", "name": "Strengthened country capacity in data and innovation", "description": "Strengthening capacities for mortality statistics and digitalization of health services.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "3.1. Healthcare", "required": 14000, "available": 0, "spent": 0}, {"id": 169920, "agency": "FAO", "sdg": null, "code": "18", "name": "Support to creating preconditions for implementation of the LEADER approach", "description": "The National Program for the Development of Agriculture and Rural Areas in Montenegro under IPARD III, along with the expected adaptation in 2024 of the amendment of the Law on Agriculture and Rural Development, lays the path for the full introduction of the EU LEADER approach and should prepare the grounds for future registration of LAGs in Montenegro. However, as the country is taking the first steps towards the implementation of LEADER in accordance with the EU policy and legislation, there i", "start": "2024-10-01", "end": "2026-09-30", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 10000, "available": 10000, "spent": 5239}, {"id": 149492, "agency": "ILO", "sdg": null, "code": "16", "name": "Producing analytical documents to support the government in planning and policy-making.", "description": "Producing analytical documents to support the government in planning and policy-making such as green employment diagnostics, evaluation of informality in tourism sector and development of a roadmap for improvement of OSH services.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.1.Private sector growth, economic transformation and decent jobs ", "required": 10000, "available": 10000, "spent": 10000}, {"id": 109370, "agency": "UNDRR", "sdg": null, "code": "12", "name": "Support to the revision of the national DRR strategy 2018-2023 ", "description": "Support provided to the national authorities for the revision process of the national DRR strategy, to be renewed in 2023, including through an analysis of the existing strategy", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 10000, "available": 1, "spent": 0}, {"id": 140524, "agency": "UNECE", "sdg": null, "code": "14", "name": " 4th EPR of the country", "description": "To organize the 4th EPR of the country. The review will cover issues of specific importance to the country related to legal and policy frameworks, greening the economy, air protection, water and waste management, biodiversity and protected areas. It will also examine the efforts of the country to integrate environmental considerations in its policies in the energy, industry, agriculture and health sectors. The implementing partners are the Ministry of Spatial Planning, Urbanisms and State Proper", "start": "2024-01-01", "end": "2025-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 10000, "available": 10000, "spent": 10000}, {"id": 178376, "agency": "UNECE", "sdg": null, "code": "16", "name": "Capacity building activities to support environment governance", "description": "A national workshop on emission inventories, Podgorica", "start": "2024-01-01", "end": "2024-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 10000, "available": 10000, "spent": 10000}, {"id": 110801, "agency": "UNICEF", "sdg": null, "code": "6", "name": "Communication and advocacy for empowerment of parents on parenting and stimulating chlid development", "description": "empowerment of parents on parenting and stimulating child development", "start": "2023-01-01", "end": "2024-12-31", "outcome": "3.3 Early childhood development", "required": 6500, "available": 3000, "spent": 0}, {"id": 141214, "agency": "UNECE", "sdg": null, "code": "15", "name": "National workshop on the findings of the application of the equitable access score-card in Montenegro", "description": "The self-assessment’s findings revealed significant data gaps in assessing access to water and sanitation in rural areas and for vulnerable and marginalized groups. Additionally, fragmented institutional responsibilities and the lack of an inter-ministerial approach were identified. Participants urged the need to develop a detailed action plan to address these challenges and improve equitable access to water and sanitation. This plan would be structured based on the different equity dimensions, ", "start": "2023-01-11", "end": "2024-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 5000, "available": 5000, "spent": 5000}, {"id": 109493, "agency": "UNESCO", "sdg": null, "code": "4", "name": "Support authorities to measure and monitor the progress of culture’s enabling contribution to the national and local implementation of the Agenda2030", "description": "Indicators are intended to measure and monitor the progress of culture’s contribution to the national and local implementation of the Goals and Targets of the 2030 Agenda for Sustainable Development. It will capacitate government to work diligently on establishment of systems for monitoring and reporting related to the 2030 Agenda. In addition to 12 goals and 21 target, the Framework also contributes transversally to SDG 5 on gender equality, notably its Target 5.5 on women’s participation and l", "start": "2023-01-01", "end": "2025-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 5000, "available": 5000, "spent": 5000}, {"id": 127624, "agency": "UNDP", "sdg": null, "code": "11", "name": " Strengthening capacities for effective service delivery in City District Golubovci", "description": "Enhanced capacities for adequate provision of public (e.g. social, health, education) services to the citizens", "start": "2023-01-01", "end": "2025-12-31", "outcome": "2.1 Social and child protection", "required": 105, "available": 105, "spent": 105}, {"id": 137476, "agency": "UN Women", "sdg": null, "code": "4", "name": "To produce and ensure the full functionality and service continuity of the electronic monitoring system (EMS) related to implementation of restraining order security measure for perpetrators of gender", "description": "To produce and ensure the full functionality and service continuity of the electronic monitoring system (EMS) related to implementation of restraining order security measure for perpetrators of gender-based violence. In 2025 the support will be extended to the Ministry of Justice of Montenegro by enhancing both human and technical capacities to implement electronic protection measures- bracelet system (EMS) for both victims and perpetrators of violence. This support will include UN Women Serbia ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "4.4 GBV and Violence against women, children and the elderly", "required": 1, "available": 1, "spent": 0}, {"id": 109364, "agency": "UNDP", "sdg": null, "code": "7", "name": "Implementation of the Roadmap for Just Transition in Montenegro", "description": "Stakeholders Engagement for the development of the National Just Transition Roadmap with the following results anticipated: 1. National Just Transition Working Group established and operational, 2.\nLocal Just Transition Platform in Pljevlja established and operational 3. Roadmap for just transition drafted\n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "1.2 Mitigation and adaptation for DRR", "required": 1, "available": 1, "spent": 0}, {"id": 111181, "agency": "UNICEF", "sdg": null, "code": "1", "name": "Capacity of the Protector for Human Rights and Freedoms to monitor the realization of the  rights of persons with disabilities increased-part of joint UNPRPD program", "description": "Under the joint project Acceleration Disability Inclusion of Children and Adults with Disabilities, support is provided to the Protector for Human Rights and Freedoms to function as an Independent Monitoring Mechanism in line with articles 33.2 and 33.3 of the Convention on the Rights of Persons with Disabilities, with the meaningful participation of Organizations of Persons with Disabilities. ", "start": "2023-01-01", "end": "2023-12-31", "outcome": "4.1. Rule of law and justice for all", "required": 1, "available": 1, "spent": 0}, {"id": 111183, "agency": "UNICEF", "sdg": null, "code": "2", "name": "Support Ombudsperson Institution to increase capacities for regular, independent monitoring of child rights, including  greater visibility and accessibility of institution to girls and boys​\t", "description": "Enhance capacities of Ombudsperson for systematic and independent monitoring of child rights, ensuring greater visibility of child rights as well as accessibility of institution to girls and boys                                                            Increasing the knowledgebase of professionals, decision-makers, media and academia for recognizing the child as a holder of rights", "start": "2023-01-01", "end": "2025-03-31", "outcome": "4.1. Rule of law and justice for all", "required": 1, "available": 1, "spent": 0}, {"id": 111770, "agency": "UNICEF", "sdg": null, "code": "5", "name": "Technical assistance to relevant line ministries in evidence and data generation around sectoral child focused social spending (for example, budget briefs)​ \"", "description": null, "start": "2023-03-01", "end": "2024-12-31", "outcome": "4.2. Public administration, data and digitalisation", "required": 1, "available": 1, "spent": 0}, {"id": 109594, "agency": "UNIDO", "sdg": null, "code": "11", "name": "Supporting the transition to tourism industry 4.0, driven by digital technologies", "description": "The proposed project seeks to strengthen the tourism, cultural and creative economy sectors by introducing digital technologies and spurring innovation to boost competitiveness, production of higher-added-value products, employment and sustainable economic growth. In particular, drawing upon Slovenian expertise and experience, the project will facilitate the adoption of digital technologies with a view of managing tourist flows and supporting SMEs active in the tourism sector and creative econom", "start": "2023-06-01", "end": "2026-12-31", "outcome": "1.3 Management of  infrastructure, cultural and natural resources ", "required": 0, "available": 0, "spent": 0}]}