{"workspace_id": 96, "name": "Nepal", "totals": {"required": 169317135.0, "available": 148205069.01, "spent": 122376448.0}, "sdgs": {"1": {"required": 14381884.83, "available": 12790768.82, "spent": 7950821.4}, "2": {"required": 30446056.92, "available": 27105942.32, "spent": 25260139.65}, "3": {"required": 26952659.83, "available": 24094335.33, "spent": 22573392.33}, "4": {"required": 10758918.5, "available": 10143560.5, "spent": 9994566}, "5": {"required": 14444692.0, "available": 12321544.15, "spent": 10805516.07}, "6": {"required": 6107680.67, "available": 3712725.67, "spent": 2531261.67}, "7": {"required": 495684.67, "available": 495684.67, "spent": 465890.67}, "8": {"required": 8617810.08, "available": 5913887, "spent": 3415613.08}, "9": {"required": 726573.5, "available": 724073.5, "spent": 654273.5}, "10": {"required": 2384191.25, "available": 1901173.17, "spent": 1586871.92}, "11": {"required": 10559098.67, "available": 7156069.73, "spent": 6730235.73}, "12": {"required": 125414.5, "available": 122914.5, "spent": 87109.5}, "13": {"required": 16720089.92, "available": 16157644.98, "spent": 12767841.65}, "15": {"required": 15387088, "available": 15387088, "spent": 9212249}, "16": {"required": 7477565.33, "available": 7366276.67, "spent": 6824630.5}, "17": {"required": 3731726.33, "available": 2811380, "spent": 1516035.33}}, "projects": [{"id": 113483, "agency": "FAO", "sdg": null, "code": "3.1.3.1", "name": "Building a Resilient Churia Region in Nepal (BRCRN) -", "description": "The project aims to enhance the resilience of ecosystems and vulnerable communities in Nepal?s Churia region and will promote widespread adoption of climate-resilient land use practices, confront the challenges of deforestation and forest degradation, better maintain the forest ecosystem in the Churia hills, and build resilience to climate-induced hazards.Also build capacities of governments, communities and other stakeholders to better understand and respond to climate risks . The project is co", "start": "2023-01-01", "end": "2027-05-11", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 12000000, "available": 12000000, "spent": 7360363}, {"id": 113609, "agency": "UNOPS", "sdg": null, "code": "2.1.1.18", "name": "COVID 19 Preparedness Support to MoHP Nepal", "description": "COVID 19 Preparedness Support to MoHP Nepal\n\n\n\n\n\n", "start": "2023-01-01", "end": "2024-07-15", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 11157378, "available": 11157378, "spent": 11157378}, {"id": 113641, "agency": "WFP", "sdg": null, "code": "2.1.2.6", "name": "School Feeding", "description": "To enhance school meals management capacity and systems, especially at subnational level, across multiple government tiers and institutions, WFP orient, staff, train and establish workplans and targets with this new unit, all to ensure that the unit is prepared to update required policy and regulatory framework. WFP also provides inputs and guidance to link multisectoral plans and policies for Home grown school feeding, including SESP, MSNP, SHN and ADS.", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 10043419, "available": 9143419, "spent": 9143419}, {"id": 183416, "agency": "WFP", "sdg": null, "code": "3.2.3.1", "name": "Strengthening Resilience of Assets and Food Security Enhancement", "description": "In response to the November 2023 Jajarkot earthquake, provide immediate multipurpose cash assistance and conditional cash assistance through Food Assistance for Assets (FFA) and Food Assistance for Training (FFT) for 10,783 households. Provide unconditional cash assistance to 6072 vulnerable households unable to contribute labour for FFA and FFT activities and nutrition-focused cash top-ups were to 4548 households with pregnant and breastfeeding women and girls (PBWGs), and children aged 6–23 mo", "start": "2024-06-01", "end": "2025-03-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 7000000, "available": 7000000, "spent": 7000000}, {"id": 113738, "agency": "WFP", "sdg": null, "code": "3.2.2.18", "name": "Anticipatory Action", "description": "The programme focuses on strengthening capacities across three tiers of government to anticipate potential floods and act in advance.  WFP mainly works on strengthening early warning systems; localization of anticipatory actions, its contextualization across disaster preparedness and response plans, downscaling of risks and logistics capacity assessment to formulate anticipatory action based contingency plans and integrate community based targeting and its database across palikas; and evidence g", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 5318772, "available": 4083568, "spent": 1015000}, {"id": 169422, "agency": "IOM", "sdg": null, "code": "3.2.2.22", "name": "Joint Recovery Action Plan ", "description": "Joint Recovery Action Plan (JRAP) a joint Programme of the United Nations agencies in Nepal to support long term recovery and reconstruction of 2023 earthquake affected communities in Karnali Province.  The shelter component of JRAP is being supported by IOM Nepal. The shelter-related interventions planned through this project will enable communities to access shelter assistance packages and provide socio-technical support to households rebuilding their homes. ", "start": "2024-05-01", "end": "2025-02-28", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 5000000, "available": 2350000, "spent": 2323000}, {"id": 113592, "agency": "UNICEF", "sdg": null, "code": "2.1.3.2", "name": "UNICEF's Climate Resilient WASH Programme", "description": "Ensure more children and their families, especially girls, women, and children with disabilities and from underserved communities,  equitably access and use safe, climate-resilient, gender-responsive WASH services and adopt hygiene behaviours, with a focus on provinces experiencing the highest threats to water security and quality. This programme also contributes to the UNSDCF Outcomes 2", "start": "2023-03-01", "end": "2027-12-30", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 4716814, "available": 2680454, "spent": 1892744}, {"id": 113882, "agency": "UNDP", "sdg": null, "code": "3.1.1.3", "name": "Renewable Energy for Resilient Agri-Food Systems (RERAS) (Archived)", "description": "The project will work with local and provincial governments, cooperatives, traders, and service providers to enhance their knowledge on use of modern technology for food production and sustainable food system management through capacity building and provisions for climate information, policies, finance, and farm research. ", "start": "2023-07-14", "end": "2024-12-31", "outcome": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 4011770, "available": 4011770, "spent": 3587811}, {"id": 113610, "agency": "WFP", "sdg": null, "code": "3.2.1.15", "name": "Local Infrastructure Support Programme (LISP) ", "description": "Strengthen the capacity of local governments in the effective delivery of local infrastructure. LG’s existing policy framework and institution are fully utilized or in driving seat to strengthen their capacity and system.The project introduces a robust incentive mechanism comprised of three elements i) embedded TA team for the hands-on support in engineering and capacity development and planning ii) top up budget to make local infrastructure inclusive, green, sustainable and resilient iii) enabl", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 3900000, "available": 3900000, "spent": 3900000}, {"id": 183415, "agency": "WFP", "sdg": null, "code": "3.2.2.19", "name": "Recovery of Earthquake Damaged Infrastructure", "description": "The REDI project focuses on contributing to resilient and inclusive economic recovery from the Jajarkot earthquake. Through cash transfers for public works, particularly access infrastructure, communities will recover quickly and establish better conditions to eliminate poverty and hunger, achieving the SDGs.", "start": "2024-05-01", "end": "2025-03-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 3120000, "available": 3120000, "spent": 3120000}, {"id": 113528, "agency": "UNICEF", "sdg": null, "code": "2.1.1.13", "name": "Immunization and Primary Health Care", "description": "Strengthen and leverage the National immunization systems and service capacities as part of primary health care to deliver equitable health services, especially among zero-dose children and missed communities.", "start": "2023-03-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 3111810, "available": 2313037, "spent": 2313037}, {"id": 113918, "agency": "UNDP", "sdg": null, "code": "3.2.1.5", "name": "Developing Climate Resilient Livelihoods in the Vulnerable Watershed in Nepal (DCRL)", "description": "The project objective is to safeguard vulnerable communities and their physical and economic assets from climate change induced disasters in the 4 watersheds of the Lower Dudhkoshi Watershed in Khotang and Okhaldhunga of Province 1. The project will invest in a combination of structural and non-structural measures which address the key vulnerabilities of the target watersheds.  ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 2924820, "available": 2924820, "spent": 2786129}, {"id": 113531, "agency": "UNICEF", "sdg": null, "code": "2.1.2.5", "name": "National Multisector Nutrition Plan (MSNP)", "description": "Improve maternal, adolescents and child nutrition through multisector, multi-stakeholders efforts at federal, provincial and local level. MSNP has been considered national nutrition policy framework, costed national action plan for nutrition and national Scale Up Nutrition (SUN) movement also. MSNP is a equitably access, gender-sensitive, climate resielient and disability friendly nutrition programme which contributes to the UNSDCF Outcomes 2. Further, MSNP is the combination of Nutrition sensit", "start": "2023-03-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 2774530, "available": 1976640, "spent": 1548494}, {"id": 113622, "agency": "UNFPA", "sdg": null, "code": "2.4.1.4", "name": "Gender Based Violence Prevention and Response Phase II", "description": "To reduce the prevalence of gender-based violence (GBV) by empowering women, men, girls and boys through implementation of prevention and response activities and to foster the institutional capacity of service providers and the government to institutionalize the GBV prevention and response mechanisms in Province 1 and Sudurpaschim Province. The project is jointly funded by the SDC, RNE and UNFPA and operates across Sudurpaschim and Koshi Provinces.\n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 2500000, "available": 1964549, "spent": 1964549}, {"id": 113633, "agency": "UNICEF", "sdg": null, "code": "2.2.1.4", "name": "System Strengthening and Inclusive Education ", "description": "Work closely with 150 LGs to build their capacity on developing inclusive and equitable education plans, train relevant officials to document and use data for planning and strengthen their monitoring and evaluation mechanisms. The purpose of this partnership is to provide support to the Government to ensure equitable access to quality education for all children, with a focus on 1) Girls, especially those from disadvantaged communities 2) Children from social and economically disadvantages groups", "start": "2023-01-09", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 2212018, "available": 2212018, "spent": 2212018}, {"id": 167908, "agency": "UNDP", "sdg": null, "code": "4.2.1.11", "name": "Strengthening Health Resilience in Nepal - UNDP-Global Fund Partnership", "description": "Through this Project, UNDP Nepal aims to support the Ministry of Health and Population, Government\nof Nepal by strengthening its capacity to combat TB and HIV cases and equipping the relevant entities\nwith health and non-health drugs, diagnostics, and equipment. The Project is specifically focused\nto support the transition of procurement of drugs, diagnostics, and equipment under the costed extension\nof Global Fund Grant Cycle 6, to be implemented by Save the Children and funded by the Global Fu", "start": "2024-07-05", "end": "2027-07-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 2038932, "available": 2038932, "spent": 1717540}, {"id": 113499, "agency": "UNCDF", "sdg": null, "code": "1.1.1.5", "name": "Promotion of Inclusive Digital Economy", "description": "UNCDF promotes digital economies that leave no one behind. It aims to equip people to use innovative digital services in their daily lives that will empower them and contribute to achieving the Sustainable Development Goals. UNCDF's programme addresses market-system constraints and gender inequalities that prevent the emergence of inclusive digital economies, working closely with private and public partners and civil society to create demonstration effects and an enabling environment that drives", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 2000000, "available": 100000, "spent": 100000}, {"id": 113624, "agency": "UNFPA", "sdg": null, "code": "2.4.1.5", "name": "EU_UN Joint Empowered women programme", "description": "\"UNFPA Specific Activities in the EU-GBV Joint Project\n\nActivities 1- Consultation in regards to the engagement with perpetrators will be conducted at the federal level \nActivity 2-GBV referral Pathway and Case management guideline developed at the Provincial Level\nActivity 3- Roll out of Rupantaran session. \nActivity 4- Family dialogue sessions \nActivity 5-Intergenerational dialogues between young boys and adult men on positive masculinity and GBV\nActivity 6- Technical Support to the GBV respon", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 2000000, "available": 1856079, "spent": 1737175}, {"id": 113605, "agency": "UNFPA", "sdg": null, "code": "2.1.1.6", "name": " Family Planning Supplies to strengthening Supply Chain Systems, enabling the environment for increased commodity security for a choice of methods, sustainable financing for RH/FP and seed fund to bri", "description": "\"UNFPA Family Planning Supplies program contributes to reducing the unmet need for family planning. \nThe technical assistance envelope under the FP supplies program includes four major areas - strengthening Supply Chain Systems, enabling the environment for increased commodity security for a choice of methods, enabling the environment for increased sustainable financing for RH/FP from domestic and other sources, and seed fund to bridge availability and access for the hardest to reach women and g", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 1859579, "available": 658295, "spent": 620136}, {"id": 113414, "agency": "UNEP", "sdg": null, "code": "3.1.1.4", "name": "Strengthen national policies and strategies, and enhance institutional capacity of government to promote and implement Ecosystem-Based Adaptation.", "description": "This is GEF Funded project with three outcomes of whihc two are related to cpacity building. These are a) Increased capacity of government officials and local user groups to implement EbA through enhanced institutional arrangements, intersectoral collaboration and research, and b) National policies and strategies are strengthened to promote EbA implementation.\nCatalysing ecosystem restoration for climate resilient natural capital and rural livelihoods in degraded forests and rangelands of Nepal.", "start": "2023-01-01", "end": "2025-06-01", "outcome": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 1640843, "available": 1640843, "spent": 322606}, {"id": 113417, "agency": "UNEP", "sdg": null, "code": "3.1.1.5", "name": "Restore forests and rangelands in the mid-hills of Achham and Salyan and high mountains of Dolakha", "description": "This is GEF Funded project with three outcomes of which one is related to implementation of ecosystem based adaptation actions  to restore forests and rangelands in the mid-hills of Achham and Salyan and high mountains of Dolakha to decrease sensitivity of local communities to climate change.\nCatalysing ecosystem restoration for climate resilient natural capital and rural livelihoods in degraded forests and rangelands of Nepal.", "start": "2023-01-01", "end": "2025-06-30", "outcome": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 1640843, "available": 1640843, "spent": 117264}, {"id": 113959, "agency": "UNDP", "sdg": null, "code": "4.1.2.6", "name": "Access to Justice ", "description": "- Support the Government of Nepal to implement the legal aid policy, strengthen justice sector institutions and  empower woment and marginalized communities to have better access to justice D18", "start": "2023-01-01", "end": "2027-01-31", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 1597746, "available": 1597746, "spent": 1597746}, {"id": 113524, "agency": "FAO", "sdg": null, "code": "3.2.2.28", "name": "Strengthening National Capacity for Pandemic Preparedness for Early Detection in Nepal", "description": "Strengthening National Capacity for Pandemic Preparedness Through the One Health Approach", "start": "2024-05-15", "end": "2026-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 1516860, "available": 1516860, "spent": 656624}, {"id": 169491, "agency": "UNOPS", "sdg": null, "code": "4.1.2.7", "name": "Security and Justice Programme 2- Policing Component ", "description": null, "start": "2024-05-01", "end": "2027-12-31", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 1498814, "available": 1498814, "spent": 1498814}, {"id": 113924, "agency": "UNDP", "sdg": null, "code": "3.2.1.7", "name": "Support to Schools and Communities in Remote Areas for Pandemic Prevention and Green Recovery", "description": "The focus is to pilot an integrated approach to community resilience with a focus on the provision of essential services and basic infrastructure for 25 community schools of Madhesh.", "start": "2023-07-01", "end": "2025-03-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 1486421, "available": 1486421, "spent": 1360073}, {"id": 113405, "agency": "ILO", "sdg": null, "code": "1.2.1.1", "name": "Empowered Women, Prosperous Nepal", "description": "This European Union-United Nations joint programme will contribute to the full realization of Nepalese women and girls’ human rights and agency. The programme seeks to unlock Nepalese Women and Girls’ potential through strategic actions targeting the underlying drivers of gender inequality and investment in gender equality accelerators. Target groups will include women and girls, men and boys, people who are non-gender conforming, households, community actors/networks, formal institutions, relev", "start": "2023-01-01", "end": "2026-10-31", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 1464108, "available": 709369, "spent": 668908}, {"id": 113506, "agency": "UNCDF", "sdg": null, "code": "3.1.1.1", "name": "Performance-based climate resilience financing mechanism in Nepal (LoCAL) (Archived)", "description": "The Local Climate Adaptive Living Facility (LoCAL) helps local government authorities in developing and least developed countries access the climate finance and capacity-building and technical support they need to respond and adapt to climate change. A standard, internationally recognized mechanism designed and hosted by the UN Capital Development Fund (UNCDF), LoCAL promotes climate change– resilient communities and local economies. LoCAL combines performance-based climate resilience grants (PB", "start": "2023-07-15", "end": "2024-12-31", "outcome": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 1431805, "available": 1105077, "spent": 263714}, {"id": 113891, "agency": "WHO", "sdg": null, "code": "2.1.1.29", "name": "NCD and mental health services ", "description": "Strengthen NCD and mental health services through capacity building in package of NCD interventions and mhGAP training  and disability inclusive health services for primary health services \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 1400000, "available": 900000, "spent": 664201}, {"id": 138669, "agency": "FAO", "sdg": null, "code": "3.2.2.24", "name": "Immediate TA for Animal Health Systems to Address Emerging and PZD and Health Threats in Nepal (GHSP)", "description": "Immediate TA for Animal Health Systems to Address Emerging and PZD and Health Threats in Nepal", "start": "2023-10-01", "end": "2024-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 1380000, "available": 1380000, "spent": 1328864}, {"id": 113603, "agency": "UNFPA", "sdg": null, "code": "1.2.3.3", "name": "Population and Development Program to generate policy brief on Social Protection", "description": "Projections, census and survey data used with national accounts to understand the inter-connections between economic production by sectors (public/private), and consumption of key assets and services including healthcare, health insurance and public and private pensions by sex to generate a policy brief on Social Protection.\n\n\n\n\n", "start": "2023-09-01", "end": "2024-12-31", "outcome": "More workers and families benefit from comprehensive, well-coordinated and sustainable social security policies and schemes", "required": 1376916, "available": 1376916, "spent": 751036}, {"id": 113964, "agency": "UNDP", "sdg": null, "code": "4.1.1.13", "name": "TA Support to PLGSP", "description": "Support to the implementation of a government's flagship programme on federalism. The support is focused on providing technical support to implement all three PLGSP outcomes and 14 outputs. ", "start": "2023-01-01", "end": "2027-07-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 1357084, "available": 1357084, "spent": 1264127}, {"id": 113888, "agency": "UNDP", "sdg": null, "code": "3.1.2.1", "name": "Strengthened Urban Preparedness and Earthquake Response (SUPER) and local climate risk mitigated in Nepal", "description": "The project ‘Strengthened Urban Preparedness and Earthquake Response in Nepal (SUPER)’ brings together UNDP, UNICEF, UN-Women and other development partners in an effort to enhance understanding and shared realization of climate risk, earthquake and urban risks amongst local and provincial stakeholders leading to increased efforts, capacities and skills at community, ward, municipal, cluster and provincial levels for planning and implementing inclusive climate risk mitigation, earthquake and urb", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 1349708, "available": 1349708, "spent": 1203529}, {"id": 114869, "agency": "FAO", "sdg": null, "code": "3.1.2.9", "name": "Forest and Farm Facility Phase II Climate Resilient Landscapes and Improved Livelihoods ", "description": "Forest and Farm Facility Phase II Climate Resilient Landscapes and Improved Livelihoods", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 1345765, "available": 1345765, "spent": 874700}, {"id": 113890, "agency": "WHO", "sdg": null, "code": "2.1.1.27", "name": "National Immunization Program ", "description": "Accelerating progress towards elimination of measles and rubella (MR) by 2026\nNational Immunzation Strategy (NIS)  development  2023_2030\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 1310000, "available": 1310000, "spent": 974054}, {"id": 114015, "agency": "UNOPS", "sdg": null, "code": "4.1.1.6", "name": "Cities 4 Women: Inclusive and Climate Resilient Urbanization in Nepal", "description": "The project objective is to Integrate inclusive and resilient urban planning and design in municipal infrastructure planning and implementation processes, focusing on public spaces.", "start": "2023-01-10", "end": "2027-09-30", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 1302892, "available": 1302892, "spent": 1302892}, {"id": 113580, "agency": "UNICEF", "sdg": null, "code": "2.1.2.13", "name": "Integrated Management of Acute Malnutrition (IMAM) programme ", "description": "Reduce mortality and morbidity risks in children under five due to acute malnutrition.  The programme has been ongoing throughout the country with UNICEF's technical assistance and joint financial contribution of MoHP and UNICEF. The programme guides community based health workers and female community health volunteers to identify the children under five years with acute malnutrition and refer them to the local health facilities for the treatment of malnutirtion. Similarly, through community bas", "start": "2023-03-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 1261150, "available": 200000, "spent": 43945}, {"id": 113953, "agency": "UNDP", "sdg": null, "code": "4.1.1.11", "name": "Parliament Support Project ", "description": "The project aims to enhance the capacity of Members of Parliament and parliamentary staff to effectively carry out the fundamental functions of a parliament, including law-making, oversight, and representation. In addition to these core functions, the project also places significant emphasis on promoting human rights, combating corruption, fostering financial good governance, protecting the environment, and working towards the achievement of the Sustainable Development Goals (SDGs) through parli", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 1139789, "available": 1139789, "spent": 1139789}, {"id": 113671, "agency": "UNICEF", "sdg": null, "code": "2.2.1.7", "name": "Early Childhood Education and Development ", "description": "1) Assisting local government to develop local integrated ECD plans, form ECD committees and recruit/ capacitate ECD coordinators. \n2) Supporting local government to strengthen their early childhood education system\n3) Development of integrated family service plan and supportive packages for children with disability in their early years\n4) Piloting of these tools and packages in three palika ie. Mangalsen (Achham), Chadrapur (Rautahat) and Kirtipur (Kathmandu)", "start": "2023-01-01", "end": "2027-05-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 1054911, "available": 1054911, "spent": 1054911}, {"id": 114008, "agency": "UN-HABITAT", "sdg": null, "code": "1.2.2.6", "name": "A safety net of innovative land tenure solutions for near landless sharecroppers and for a greener rural Nepal", "description": "The project main objective is to support reducing landlessness and scaling up climate-smart land use and farning practices to improve livelihoods of indegenous communities in 4 municipalities in Nepal. The following two Project Componets relate to the UNSDCF Outcome Outcome 1 and 2 (1) Improved tenure security, and (2) Increased access to sustainable livelihoods and green economic activities.", "start": "2023-06-15", "end": "2027-06-14", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 1016000, "available": 1042842, "spent": 787457}, {"id": 113583, "agency": "UNICEF", "sdg": null, "code": "2.1.2.14", "name": "School Health and Nutrition Programme (SHNP)", "description": "With UNICEF’s support, the number of adolescents receiving Iron Folic Acid (IFA) supplementation doubled, increasing from 0.4 million in 2023 to 1 million in 2024 across six provinces: Lumbini, Gandaki, Madhesh, Bagmati, Karnali, and Sudurpaschim. Similarly, the proportion of mothers receiving 180 or more IFA tablets increased from 60 per cent in 2023 to 63 per cent in 2024.\nTo achieve these results, UNICEF enhanced coordination and communication between the health and education sectors by stren", "start": "2023-03-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 1008920, "available": 121909, "spent": 64937}, {"id": 113519, "agency": "FAO", "sdg": null, "code": "2.1.2.12", "name": "Technical Assistance to Food and Nutrition Security Enhancement Project (TA to FANSEP)-II ", "description": "To contribute to achieve improved agricultural productivity and nutrition practices and livelihoods of targeted smallholder farming communities in selected areas of Nepal.", "start": "2024-08-31", "end": "2027-06-30", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 1000000, "available": 1000000, "spent": 952104}, {"id": 113505, "agency": "UNCDF", "sdg": null, "code": "1.1.1.6", "name": "Local Transformative Finance for urban, green and productive transition", "description": "UNCDF's Local Transformative Finance helps  local and provincial governments to lead local transformation. The programme combines finance and investment instruments with sector expertise across all aspects of subnational public and private finance for urban, green and productive transition.  The urban transition aims to implement the New Urban Agenda that transforms cities into inclusive, sustainable and resilient places with everyone benefiting from growth, access to transport, housing, water a", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 1000000, "available": 50000, "spent": 0}, {"id": 113614, "agency": "UNFPA", "sdg": null, "code": "2.1.1.8", "name": "Reproductive Health and Rights for Accelerating Impacts (RHEA) through laws, policies, financing and accountability; high quality service delivery; and awareness and empowerment though comprehensive s", "description": "The SRHR program focuses on improving access to sexual and reproductive health and rights by strengthening the policy environment, translating policies into practice for the delivery of resilient, high-quality, human-rights-based sexual and reproductive health information and services across the life-course prioritizing vulnerable women and girls, particularly adolescents, youth, people living with disability and those left furthest behind in underserved municipalities in the development /humani", "start": "2023-01-01", "end": "2026-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 1000000, "available": 1000000, "spent": 991319}, {"id": 113618, "agency": "UNFPA", "sdg": null, "code": "2.4.1.6", "name": "Global Programme on Ending Child Marriage ", "description": "UNFPA in partnership with UNICEF are implementing the global programme to End Child Marriage. The programme is working to accelerate the actions to end child marriage by enhancing investments in and support for both unmarried and married adolescent girls (boys); engaging key actors in catalyzing shifts toward positive gender norms; increasing political support and resources for gender-responsive policies; engendering respect for laws and by improving data and evidence on what works. \n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 1000000, "available": 753763, "spent": 735537}, {"id": 183282, "agency": "UNFPA", "sdg": null, "code": "4.1.3.11", "name": "Data integration for statistical system strengthening & evidence-based development", "description": "Data integration for statistical system strengthening & evidence-based development\n", "start": "2023-12-11", "end": "2025-03-31", "outcome": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 1000000, "available": 918839, "spent": 313977}, {"id": 113530, "agency": "UNICEF", "sdg": null, "code": "2.1.1.15", "name": "Health System Strengthening for NCD in children and adolescent, CCA, DRR, emergency preparedness and response", "description": "Strengthen health and community engagement systems in targeted provinces that address emerging priorities such as NCD in children and adolescent, and from environmental and disaster impacts on children.", "start": "2023-03-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 1000000, "available": 975754, "spent": 975754}, {"id": 113411, "agency": "ILO", "sdg": null, "code": "1.2.1.5", "name": "Strengthening of Employment Service Centres in Nepal", "description": "SESC project aims to strengthen Employment Service Centres (ESCs) to deliver the full mandate of the ESCs as per Right to Employment Act, while supporting the Ministry of Labour, Employment and Social Security (MoLESS), Provincial and Municipal Governments; and ESCs to further develop the policy and institutional framework of the public employment service (PES) within which the ESCs should operate, improve the engagement of ESCs with key stakeholders, including the private sector, and support th", "start": "2023-09-01", "end": "2026-11-30", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 954776, "available": 556702, "spent": 534238}, {"id": 113485, "agency": "FAO", "sdg": null, "code": "3.1.3.2", "name": " Enhancing Capacity for Sustainable Management of Forests, Land and Biodiversity in the Eastern Hills (FSP)", "description": "Enhance capacity for sustainable mangement of forests, land and bio diversity in Estern hills of Nepal", "start": "2023-06-07", "end": "2027-06-06", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 913000, "available": 913000, "spent": 912151}, {"id": 113661, "agency": "UNICEF", "sdg": null, "code": "2.2.1.6", "name": "Comprehensive School Safety ", "description": "Capacity building of Local Governments on schools safety, that encompasses  comprehensive school safety  framework implementation, sector preparedness for Education in Emergencies, Climate Green School initiatives.  Schools developing and implementing Disaster Risk Reduction plans, including WaSH, climate change adaptation and mitigation components\n", "start": "2023-09-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 909244, "available": 909244, "spent": 909244}, {"id": 113981, "agency": "UNDP", "sdg": null, "code": "4.1.1.16", "name": "European Union Support to Inclusive Federalism", "description": "Projects aims to complement the PLGSP TA and is focused on srengthening data management systems, planning and monitoring, capacity building of PCGG in Karnali and strategic evidence based advocacy. ", "start": "2023-01-01", "end": "2024-08-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 890182, "available": 890182, "spent": 818204}, {"id": 113409, "agency": "ILO", "sdg": null, "code": "1.2.1.4", "name": "Building Resilience For The Future Of Work & The Post COVID-19: Promoting Rights & Social Inclusion Thru Organisation & Formalisation (PRS) - Phase II", "description": "The project will engage in strengthening the capacity of the social partners in implementing measures to address decent work deficits and gender inequalities in the informal economy and promote formalization and gender-responsive COVID-19 recovery. It will also work to enhance the partnership and coordination mechanisms among the constituents for identifying key policy recommendations and action plans and gain more interest and support from the wider stakeholders, including the general public, o", "start": "2023-01-01", "end": "2026-06-30", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 881263, "available": 881263, "spent": 446629}, {"id": 113631, "agency": "WFP", "sdg": null, "code": "2.1.1.16", "name": "Mother and Child Health and Nutrition", "description": "The MCHN in Nepal engages with local health care works at various levels to facilitate the implementation of health policies, strategies and guidelines, supporting capacity building efforts to stregnthen the skills and knowledge of health system workers. It aims to generate evidence that informs policy decisions at the provincial and federal levels. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 880128, "available": 880128, "spent": 880128}, {"id": 113526, "agency": "UNICEF", "sdg": null, "code": "2.1.1.12", "name": "RMNCAH and Primary Health Care", "description": "Ministry of Health and Population (MoHP) and partners at federal, provincial and municipal level improve capacity and resources to deliver inclusive high-quality reproductive, maternal, neonatal, child and adolescent health interventions", "start": "2023-03-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 847620, "available": 847620, "spent": 847620}, {"id": 167726, "agency": "UNDP", "sdg": null, "code": "1.2.2.17", "name": "Circular and Green Economy for Environmental Restoration in Nepal (GREEN)", "description": "The Initiation Plan aims to explore integrated approach to create synergy between different programmatic interventions\non achieving common goals related to healthy and sustainable future directly contributing to 12 out of 17 SDGs. There\nare four specific objectives that this initiation plan fosters to structure, to be followed by detail project document after\nmonitoring the progress within the next 18 months. (1). Enhance and scale integrated technologies and innovation on\ncircularity and green ", "start": "2023-09-01", "end": "2027-06-30", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 835000, "available": 835000, "spent": 798404}, {"id": 113637, "agency": "WFP", "sdg": null, "code": "2.1.1.17", "name": "Rice Fortification", "description": "The rice fortification initiative has been embraced as a crucial approach in Nepal's National Health Policy 2019 and Nutrition Strategy 2020 to combat micronutrient deficiencies. This initiative actively collaborates  with federal and provincial health ministries, aiming to establish a policy framework that supports fortification efforts. It also engages with local authorities, health facilities and health care providers to enhance their conselling skills, promote awareness and generate demand f", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 829022, "available": 829022, "spent": 829022}, {"id": 113719, "agency": "UNICEF", "sdg": null, "code": "2.4.1.7", "name": "Ending Child Marriage Programme", "description": "This program focuses on enabling girls at risk of child marriage to choose and direct their own futures, supports households with positive social norms change, and strengthens systems that deliver services to adolescent girls. Additionally, this programme seeks to ensure that laws and policies protect and promote the rights of adolescent girls, and highlights the importance of using robust data to inform policies and programmes to end child marriage.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 798800, "available": 798800, "spent": 500205}, {"id": 116323, "agency": "UNDP", "sdg": null, "code": "1.2.2.15", "name": "Green Jobs through recycling and upcycling in Pokhara ", "description": "The “Green Job Creation through Recycling and Upcycling in Pokhara Metropolitan City (GCRU) project” is designed to promote the green economy by establishing recycling/upcycling (RU) enterprises based on the model of the circular economy against the ongoing 'throw away' approach, thereby increasing green jobs and reducing pollution and environmental impact of solid waste. ", "start": "2023-08-01", "end": "2027-12-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 792000, "available": 792000, "spent": 765835}, {"id": 113648, "agency": "UNICEF", "sdg": null, "code": "2.2.1.5", "name": "Adolescents and Life Skill Education ", "description": "1) Providing non formal education and equip with life skills  to out of school children and adolescents, retain and support in continuing their learning\n2) Strengthening  of certification and accreditation of non formal  education through equivalency \n3) Evidence based study on out of school children jointly with ROSA\n4) Collaboration with local governments for strengthening flexible Leaning approaches for out of school children and adolescents   ", "start": "2023-01-07", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 706565, "available": 706565, "spent": 706565}, {"id": 113756, "agency": "IOM", "sdg": null, "code": "3.2.2.6", "name": "Strengthening Institutional Knowledge and Capacity of Provincial and Local Governments to Embark on Disaster Risk Management Actions and Implementation (SIKAI)", "description": "(Project terminated on 26 May 2025) The project aims to contribute to the Government of Nepal’s priority of enhancing disaster preparedness and response, particularly at the provincial and local level, through capacity development, improved coordination, and information management initiatives. \n\n\n\n\n", "start": "2023-10-04", "end": "2025-03-10", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 700000, "available": 490000, "spent": 385000}, {"id": 113482, "agency": "ITC", "sdg": null, "code": "1.1.2.11", "name": "EU Nepal Trade and Investment Programme", "description": "The EU-funded four-year Trade and Investment Programme was launched in February 2020 and assists the Government of Nepal in achieving sustainable and inclusive economic growth and poverty reduction by increasing trade and participation in regional and global value chains. Implemented by the International Trade Centre (ITC), the project also provides assistance to the sustainable and inclusive development of Nepal’s coffee and pashmina value chains, with a focus on export development.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "The private sector has improved productivity, sustainability and competitiveness with more access to resources and markets for enterprise growth and formal job creation", "required": 700000, "available": 700000, "spent": 0}, {"id": 183284, "agency": "UNFPA", "sdg": null, "code": "3.2.1.32", "name": "Joint Recovery Action Plan (JRAP) Western Nepal Earthquake", "description": "Joint Recovery Action Plan (JRAP) Western Nepal Earthquake: Building on response to the earthquake and further needs of the vulnerable people in the affected areas UNFPA will focus on the following priority areas: Women and girls at risk and survivors of gender-based violence (GBV) have access to age-appropriate quality and multi-sectoral GBV services. \nResumption and/or ensuring continuity of primary health care, reproductive maternal, newborn, child, and adolescent health (RMNCAH) and vaccinat", "start": "2024-05-01", "end": "2025-01-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 700000, "available": 658295, "spent": 605329}, {"id": 183293, "agency": "UNFPA", "sdg": null, "code": "3.2.1.12", "name": "Anticipatory action to reduce the impact of floods on vulnerable women and girls through provision of essential SRH and GBV services", "description": "Anticipatory action to reduce the impact of floods on vulnerable women and girls through provision of essential SRH and GBV services", "start": "2024-10-04", "end": "2025-04-03", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 700000, "available": 604765, "spent": 554149}, {"id": 113870, "agency": "UNDP", "sdg": null, "code": "2.3.1.1", "name": "Sambodhan", "description": "Pilot project providing Temporary Basic Income to vulnerable women, initially initiated as part of COVID-19 response efforts. ", "start": "2023-01-01", "end": "2026-06-30", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 625000, "available": 625000, "spent": 519963}, {"id": 114010, "agency": "UN-HABITAT", "sdg": null, "code": "2.1.3.1", "name": "Scaling Citywide Inclusive Sanitation Systems", "description": "UN-Habitat in consultation with all CWISAN members and assessing the sectoral priorities of Government of Nepal with Ministry of Water Supply for further paving the sustainable path ahead to advance CWIS in Nepal. With the federal transition of Nepal and achievement of Open Defecation Free (ODF) in Nepal, the graduation towards safely managed sanitation has been the key priority of the sector. In this context the like-minded partners working specifically on urban sanitation came together as CWIS", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 600000, "available": 500000, "spent": 149000}, {"id": 113714, "agency": "WFP", "sdg": null, "code": "3.1.3.8", "name": "Vegetables Development in Hilly Areas (GAFSP)", "description": "The GAFSP main development objective is to improve the income and food security by promoting vegetable and local nutritious crops of poor and vulnerable households of targeted communities and strengthen their linkages to agriculture and financial markets.", "start": "2023-08-01", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 600000, "available": 600000, "spent": 58874}, {"id": 113611, "agency": "UNOPS", "sdg": null, "code": "4.1.2.4", "name": "Launch of Security and Justice Program", "description": "\" Strengthen the relationship between Nepal Police and communities, help develop the capacity of Nepal Police, and understand and contribute to change in gender-based violence (GBV) norms. \n\"\n\n\n\n", "start": "2023-01-01", "end": "2024-04-30", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 564988, "available": 564988, "spent": 564988}, {"id": 113399, "agency": "ILO", "sdg": null, "code": "1.1.1.3", "name": "Enhancing Decent Work and Productivity on the Textile and Garment Supply Chains for Nepal's LDC Graduation", "description": "The RBSA LDC Graduation project enhances tripartite constituents' capacity to promote decent work, improve productivity in textile and garment supply chains, and address labour issues in trade and investment policies, supporting a smooth LDC graduation.", "start": "2023-06-01", "end": "2026-05-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 550000, "available": 550000, "spent": 19362}, {"id": 116449, "agency": "UNDP", "sdg": null, "code": "3.1.3.11", "name": "UNDP Country Programme Document support - water management, biodiversity, forestry, environmental conservation", "description": "UNDP Country Programme Document support - water management, biodiversity, forestry, environmental conservation", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 510000, "available": 510000, "spent": 510000}, {"id": 113979, "agency": "WHO", "sdg": null, "code": "3.2.2.20", "name": "Capacitating human resource for health on disaster risk preparedness and response", "description": "Training on CFR\nTraining on HOPE\nAmbulance Drivers Training\n Health Cluster Coordination Training\nWorkshop on Emergency Medical Team\nField Epidemiology Training Program\nTraining on Rapid Response Team\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 503000, "available": 496000, "spent": 494286}, {"id": 113755, "agency": "ILO", "sdg": null, "code": "2.4.1.2", "name": "Asia Regional Child Labour Programme", "description": "The Project aims to reduce vulnerability to child labour and enhance protection of children from exploitation in Nepal, Bangladesh, India, Pakistan and Myanmar to contribute to the eradication of child labour, particularly its worst forms.  Nepal component the ARC Project supports the government and ILO social partners to implement the National Master Plan (2018-2028) to eliminate child labour. It focuses on policy-advocacy through data and evidence-based research on child labour, enhancing the ", "start": "2023-01-01", "end": "2027-03-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 500000, "available": 400000, "spent": 142127}, {"id": 113920, "agency": "UNDP", "sdg": null, "code": "3.2.1.6", "name": "Enhancing Human Security Through Local Climate Actions (EHSCA)", "description": "The project will support the vulnerable community groups residing in fragile settings and exposed to multi-hazard risks by strengthening their capacities as well as the capacities of the local governments for identifying climate-security risks and implementing climate-security solutions in two municipalities of Nalgadh and Barekot Rural Municipality of Jajarkot district in Karnali Province", "start": "2023-03-01", "end": "2024-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 500000, "available": 500000, "spent": 500000}, {"id": 183297, "agency": "UNFPA", "sdg": null, "code": "2.4.1.9", "name": "Safe and Enabling Environment for Adolescent Girls and Women", "description": "Safe and enabling environment for adolescent girls and young women (SAFE-Girls).\nThe project will strengthen the individual and collective agency of young women and adolescent girls to target and respond to gender-based violence and harmful practices as well as increase their access to sexuality education, sexual and reproductive health and rights, including during humanitarian emergencies. The project has three outcomes: 1) The capabilities of adolescent girls and young women to act as change a", "start": "2024-06-14", "end": "2027-12-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 500000, "available": 468299, "spent": 182669}, {"id": 183462, "agency": "UNFPA", "sdg": null, "code": "2.1.1.10", "name": "Strengthen institutional capacity to deliver quality SRH services", "description": "Strengthen institutional capacity to deliver quality SRH services through Fistula kit procurement, enhancing coordination and capacity building for family planning (FP) and sexual and reproductive health and rights (SRHR) services.", "start": "2024-01-03", "end": "2027-12-03", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 500000, "available": 230000, "spent": 230000}, {"id": 113529, "agency": "UNICEF", "sdg": null, "code": "2.1.1.14", "name": "Child and Adolescent Mental Health", "description": "Improve capacity of children, caregivers, front-line workers, and national and subnational institutions  to provide and utilise mental health and psychosocial support interventions.", "start": "2023-03-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 500000, "available": 487930, "spent": 487930}, {"id": 117376, "agency": "UNICEF", "sdg": null, "code": "4.1.3.9", "name": "Evidence Generation", "description": "Children benefit from strengthened policies, budgets and programmes that address multidimensional poverty, vulnerability and exclusion especially among children from marginalized communities, children with disabilities, adolescent girls and those livin", "start": "2023-03-01", "end": "2027-12-31", "outcome": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 500000, "available": 200000, "spent": 200000}, {"id": 117471, "agency": "UN Women", "sdg": null, "code": "2.4.2.5", "name": "Advancing gender equality and women's empowerment in Nepal (UN Women Nepal Strategic Note 2023-2027)- Outcome 2", "description": "The primary objective of this project  is to ensure that women, girls and LGBTIQ+ persons, especially from excluded groups, in Nepal are able to realize their rights and enjoy the equal benefit of sustainable, inclusive, and resilient development. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Output 2.4.2 (multi/inter-agency): Multi-sectoral service providers/institutions have improved capacities to provide survivor centric services while women, men, adolescents, youths including marginali", "required": 491637, "available": 491637, "spent": 423890}, {"id": 113451, "agency": "UN Women", "sdg": null, "code": "4.1.1.8", "name": "Shashakta Mahila, Sambriddha Nepal (Empowered Women, Prosperous Nepal - EWPN) - Outcome 4", "description": "The overall objective of the JP is to contribute to the full realisation of Nepalese women and girls’ human rights and agency. The project seeks to unlock Nepalese women and girls’ potential through strategic actions targeting the underlying drivers of gender inequality and investment in gender equality accelerators. In realizing the aforementioned objectives, the project will focus on achieving the following outcomes (1) Men and boys, families and communities demonstrate more gender-equitable b", "start": "2023-01-01", "end": "2026-10-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 480427, "available": 480427, "spent": 330268}, {"id": 113875, "agency": "UNDP", "sdg": null, "code": "3.1.1.2", "name": "Renewable Energy for Rural Livelihood (RERL) (archived)", "description": "RERL focuses on both community-scale off-grid renewable energy technologies to promote income generating opportunities in rural areas, and larger renewable energy systems for grid connection to contribute to distributed generation. The project’s core strategy consists of five interrelated concepts: (1) provision of technical assistance for both on-grid and off-grid renewable energy projects, (2) support for increased contribution of renewable energy in the national energy mix, (3) support for im", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 480207, "available": 480207, "spent": 456852}, {"id": 113735, "agency": "WFP", "sdg": null, "code": "3.2.2.17", "name": "Emergency Preparedness and Response", "description": "The project aims to strengthen preparedness capacity, establish emergency logistics and institutional platforms and improve access to food reserves to enable government and humanitarian partners to respond rapidly to crisis. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 477821, "available": 477821, "spent": 373437}, {"id": 113935, "agency": "UNDP", "sdg": null, "code": "3.2.2.9", "name": "UNDP' Climate Promise", "description": "he Climate Promise support will strengthen sub-national governments in gender-responsive implementation of NDC plans and to put target in place through Measurement, Reporting and Verification (MRV) systems that keep track of progress and support transparency efforts in line with Article 13 of the Paris Agreement. CP will also support in the development of national level emission factors for cement and brick/ceramic industries to update emission inventories.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 402426, "available": 402426, "spent": 402426}, {"id": 145894, "agency": "FAO", "sdg": null, "code": "3.2.1.27", "name": "Food Security and Livelihoods Recovery and Enhancement of Vulnerable Earthquake Affected Farmers in Jajarkot and Rukum-West Districts", "description": "to enhance Food security and Livelihoods of the earthquake affected people particularly women, poor, marginalized and socially excluded.", "start": "2024-01-01", "end": "2025-04-30", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 400000, "available": 400000, "spent": 384325}, {"id": 113468, "agency": "UN Women", "sdg": null, "code": "4.1.1.10", "name": "Advancing gender equality and women's empowerment in Nepal (UN Women Nepal Strategic Note 2023-2027)- Core Funded", "description": "Supporting national stakeholders in advancing gender equality and the empowerment of women in line with internationally agreed normative standards\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 400000, "available": 400000, "spent": 400000}, {"id": 113607, "agency": "UNICEF", "sdg": null, "code": "2.1.3.9", "name": " Improving Federalization of WASH Sector Governance in Nepal.", "description": "\nSupport the federal, provincial and local governments to accelerate the federalization of WASH sector governacne in Nepal. The projcet has two specific outcomes: 1) WASH sector ministries at federal and provincial levels are capable of accelerating the federalization of the WASH sector, and 2) Municipalities have increased capacity to plan, implement, and monitor WASH programs, including mainstreaming disaster risk management, in line with federalism and SDG 6 priorities. Outcome No. 2 is dedic", "start": "2023-01-01", "end": "2026-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 400000, "available": 312000, "spent": 296490}, {"id": 113713, "agency": "UNICEF", "sdg": null, "code": "2.3.1.4", "name": "Strengthened government capacity at all levels for social protection programme scale-up. ", "description": "Strengthening Social Policies and programmes including girls empowerment, disability screening, and making them resilient and shock responsive", "start": "2023-04-01", "end": "2027-12-03", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 400000, "available": 400000, "spent": 362519}, {"id": 113902, "agency": "WHO", "sdg": null, "code": "2.1.1.34", "name": "Support for Kala-azar Elimination Program in Nepal", "description": "\"This project aims to support the National Kala-azar Elimination Program  to successfully eliminate Kala-azar as a public health problem in Nepal. The priority interventions include:- Stakeholder engagement and advocacy at high-level\n- Building entomological capacity for integrated vector surveillance\n- Enhancing active case dection (ACD) and case-based surveillance\n- Strengthening vector control interventions\n- Capacity building \n- Risk communicaiton & community engagement \"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 400000, "available": 400000, "spent": 255965}, {"id": 115120, "agency": "ILO", "sdg": null, "code": "1.1.1.2", "name": "Enabling Sectoral Pathways towards Formality for Vulnerable Workers, and Enterprises in Nepal’s Informal Economy (ESP)", "description": "The project aims to provide technical support to tripartite constituents to promote the transition towards formality for women workers and economic units in the Construction, Transport and Agriculture sectors. The expected result will see tripartite constituents in Nepal have increased capacity to promote the transition towards formality for women workers and enterprises in sectors with high incidence of informality.", "start": "2023-01-23", "end": "2025-07-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 399980, "available": 399980, "spent": 229828}, {"id": 113407, "agency": "ILO", "sdg": null, "code": "1.2.1.2", "name": "Migrant Rights and Decent Work (MiRiDeW II)", "description": "The project seeks to facilitate, and support for improvement in laws, policies, practices and systems for safe labour migration and access to decent work for Nepali migrant workers. The expected results of the project are: (i) Effective implementation of the labour migration framework supported in alignment with international labour standards promoted to protect the rights of Nepali migrant workers, with a particular focus on women migrant workers and (ii) Strengthened institutional capacity, ac", "start": "2023-07-01", "end": "2026-06-30", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 392913, "available": 392913, "spent": 213113}, {"id": 113522, "agency": "FAO", "sdg": null, "code": "3.2.1.21", "name": "Protecting Agricultural Livelihood Assets through Anticipatory Actions in Flood Prone Communities in Koshi River Basin Nepal (KOSHI)", "description": "The project aims to protect the agricultural livelihood assets of 9000 vulnerable households in the five municipalities out of the nine CERF identified municipalities of the Saptari and Sunsari districts of Koshi river basin and reach about 15000 households with Early Warning Risks Messages in the area of agriculture, livestock, fisheries and livelihoods protection. ", "start": "2024-10-02", "end": "2024-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 350000, "available": 350000, "spent": 58786}, {"id": 113408, "agency": "ILO", "sdg": null, "code": "1.2.1.3", "name": "Safety + Health for All Workers in South Asia", "description": "Safety and Health (OSH). The Project has been implementing its interventions in close collaboration and partnership with government agencies and like Ministry of Labour, Employment and Social Security (MoLESS), Department of Labour and Occupational Safety; Provincial Concerned ministries responsible for Occupational Safety and Health(OSH) at workplaces, OSH Training Centre under MoLESS/DoLOS; National Tea and Coffee Development Board (NTCDB). Employers’ organizations like Federation of Nepalese ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 350000, "available": 274615, "spent": 274615}, {"id": 183546, "agency": "WFP", "sdg": null, "code": "3.2.3.2", "name": "Kavre Flood Response", "description": "WFP to target 10,500 flood-affected people in three local governments of Kavrepalanchok district, in\nBagmati province, which was one of the most affected by the flooding and landslides. An additional 6,500 affected\npeople in Kavrepalanchok were targeted through a top-up provided under the JRAP, totalling 17,000 affected people. WFP worked with local government representatives to prepare beneficiary lists and provided\ntechnical support to municipalities to develop targeting criteria for identifyi", "start": "2024-10-15", "end": "2025-03-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 350000, "available": 350000, "spent": 298340}, {"id": 113986, "agency": "UNDP", "sdg": null, "code": "4.1.1.12", "name": "Initial Support to Nepal's E-Governance Commission ", "description": "The project aims to provide initial support to the E-Governance Comission to strengthen their capacity and develop the E-Governance Commission Blueprint (Strategy). ", "start": "2023-07-01", "end": "2025-06-30", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 339000, "available": 339000, "spent": 283475}, {"id": 113486, "agency": "UNAIDS", "sdg": null, "code": "2.1.1.4", "name": "Community Led Monitoring (CLM) initiative", "description": "To assess and improve quality of HIV and related services using Community-Led Monitoring (CLM) accountability mechanism", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 337859, "available": 280000, "spent": 256749}, {"id": 113775, "agency": "UNDP", "sdg": null, "code": "1.1.1.8", "name": "Effective Development Finance and Coordination ", "description": "Objective of the project is to strenthen the GON's capacity in effective development cooperation in Nepal ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 320000, "available": 320000, "spent": 320000}, {"id": 113615, "agency": "WFP", "sdg": null, "code": "3.2.1.16", "name": "Rural Women Economic Empowerment Programme (RWEE) II", "description": "The RWEE aimes to secure rural women’s livelihoods, rights and resilience to advance sustainable development, Agenda 2030 and the SDGs. RWEE has introduced rural women farmers to suitable climate-resilient technology with provisions for agri-inputs, developed climate-smart villages (CVS) which promotes climate smart technologies, practises and interventions in various areas including water management. ", "start": "2023-01-01", "end": "2027-04-01", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 315089, "available": 315089, "spent": 315089}, {"id": 113455, "agency": "UN Women", "sdg": null, "code": "3.2.1.4", "name": "Gender-responsive climate-smart village", "description": "The project intends  to design and pilot a model on gender-responsive climate smart village, which is a key national priority for the government of Nepal. Given that climate change is a risk multiplier and Nepal is one of the disaster prone (4th globally) and climate vulnerable countries (11th globally), this is an urgent area for investment for UN Women.  By demonstrating a model UN Women will ensure that gender concerns are at the centre of the climate action. This aims to empower women and vu", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 309746, "available": 309746, "spent": 309746}, {"id": 113785, "agency": "UNDP", "sdg": null, "code": "1.1.2.5", "name": "Sustainable Tourism for Livelihood recovery project", "description": "The “Sustainable Tourism for Livelihood Recovery project” as an initiative for tourism recovery to stabilize the livelihoods of the poor and vulnerable people who were hardest hit by the COVID-19. The project aimed to contribute to the revival of the tourism sector by supporting the livelihoods recovery of the most affected workers by providing short-term employment as well as enhancing the capacity of the NTB and other relevant tourism stakeholders to accelerate recovery efforts including suppo", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The private sector has improved productivity, sustainability and competitiveness with more access to resources and markets for enterprise growth and formal job creation", "required": 308000, "available": 308000, "spent": 308000}, {"id": 113454, "agency": "ILO", "sdg": null, "code": "1.2.1.8", "name": "Generation of data and information to facilitate policy advocacy and develop programme to promote decent work through conducting labour force survey and researches", "description": "ILO mobilizes resources to support the Central Bureau of Statistics  to conduct Labour Force Survey and other relevant researches to produce vital statistics related to labour and employment in Nepal and utilize an approach that is consistent with international standards.", "start": "2024-02-01", "end": "2027-01-12", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 300000, "available": 300000, "spent": 1185}, {"id": 116452, "agency": "UNDP", "sdg": null, "code": "1.2.2.16", "name": "UNDP Country Programme Document Support - Inclusive Economic Growth, Jobs, Skills, Livelihoods, Policy Reform", "description": "UNDP Country Programme Document Support - Inclusive Economic Growth, Jobs, Skills, Livelihoods, Policy Reform", "start": "2023-01-01", "end": "2027-12-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 300000, "available": 300000, "spent": 300000}, {"id": 113602, "agency": "UNFPA", "sdg": null, "code": "2.2.1.1", "name": "Preventing Gender-Based Violence through the Expansion of Comprehensive Sexuality Education", "description": "The ‘Preventing Gender-Based Violence through the Expansion of Comprehensive Sexuality Education’ project supports strengthen an enabling environment for Comprehensive Sexuality Education (CSE) through policy advocacy and increased investments, both in and out of school; strengthening teacher’s knowledge and capacities to deliver quality CSE; and expanding young people’s access to CSE through the establishment of multi-purpose model Adolescent Friendly Information Corners (AFICs), a safe learnin", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 300000, "available": 235000, "spent": 123128}, {"id": 113629, "agency": "UNFPA", "sdg": null, "code": "3.2.2.13", "name": "Enhance Emergency Response/Recovery  for Earthquake to ensure the provision of SRH and GBV services in Doti and Bajura in Sudurpaschim province in Nepal", "description": "The UNFPA Nepal is extending and increasing the relief operations in the most impacted municipalities as part of this programme in the wake of the earthquakes in Doti and Bajura. The actions include setting up mobile health clinics for comprehensive SRH services, creating Women Friendly Spaces in the hardest hit areas to address protection and GBV concerns, training DDMC and LDMC members and health service providers about MISP and humanitarian principles, strengthening SRH and GBV coordination a", "start": "2023-06-01", "end": "2024-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 300000, "available": 267945, "spent": 265120}, {"id": 113449, "agency": "UN Women", "sdg": null, "code": "1.2.2.8", "name": "Shashakta Mahila, Sambriddha Nepal (Empowered Women, Prosperous Nepal - EWPN) - Outcome 1", "description": "The overall objective of the JP is to contribute to the full realisation of Nepalese women and girls’ human rights and agency. The project seeks to unlock Nepalese women and girls’ potential through strategic actions targeting the underlying drivers of gender inequality and investment in gender equality accelerators. In realizing the aforementioned objectives, the project will focus on achieving the following outcomes (1) Men and boys, families and communities demonstrate more gender-equitable b", "start": "2023-01-01", "end": "2026-10-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 297100, "available": 297100, "spent": 257876}, {"id": 113771, "agency": "UNHCR", "sdg": null, "code": "1.2.2.10", "name": "UNHCR-ILO A Systemic Approach to Strengthen Refugee and Host Community Livelihoods in Nepal", "description": "In line with UNHCR's 2023-2027 Multiyear Strategy, the project aims to achieve self-reliance of refugees and host community through access to decent work opportunities (i.e. in the animal husbandry and vegetable value chains).", "start": "2023-01-17", "end": "2025-03-28", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 296571, "available": 296571, "spent": 290640}, {"id": 113448, "agency": "UN Women", "sdg": null, "code": "1.2.2.1", "name": "Accelerating Progress towards Rural Women’s Economic Empowerment (JP RWEE) Phase II", "description": "The proposed programme will work towards holistically strengthening the economic capacity and resilience of rural women in order to address the structural barriers that preventing their social and economic inclusion, whilst also responding to the negative effects of COVID-19 and climate change. The intervention aims to create an enabling environment for employability, productivity gains, household income and gender-responsive policies to secure rural women’s livelihood, rights and resilience. \n\n", "start": "2023-01-01", "end": "2027-05-24", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 295937, "available": 295937, "spent": 167019}, {"id": 181719, "agency": "ILO", "sdg": null, "code": "1.2.1.12", "name": "Enhancing labour rights in the informal economy in Nepal (ELRIEN)", "description": "The project aims at improving freedom of association and access to labour and social protection rights to informal economy workers in Nepal. The project will work to increase the capacity of workers and their organizations to organize, advocate, demand and access their rights, and support the strengthening of government systems at local level to better realize labour rights, including by facilitating access to available services (e.g. social security) and enhancing enforcement and compliance mec", "start": "2023-09-27", "end": "2026-09-29", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 294084, "available": 294084, "spent": 130187}, {"id": 116324, "agency": "UNDP", "sdg": null, "code": "1.1.1.10", "name": "Insurance and Risk Financing", "description": null, "start": "2023-09-01", "end": "2026-12-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 293323, "available": 293323, "spent": 218019}, {"id": 113489, "agency": "UNESCO", "sdg": null, "code": "1.1.1.9", "name": "Capacity of government and other stakeholders strengthened to protect heritage and promote cultural and creative industries for sustainable cities and communities ", "description": "Technical assistance on the implementation of Heritage Impact Assessment procedures,  Integrated Management Framework for the World Heritage Sites of Kathmandu Valley and Lumbini, Recommendation on Historic Urban Landscape, 2011, Recommendation concerning the Status of the Artist, 1980 and Policy coherence among culture and trade sectors", "start": "2023-01-07", "end": "2027-12-12", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 276780, "available": 196780, "spent": 190985}, {"id": 127495, "agency": "UNOPS", "sdg": null, "code": "4.1.1.29", "name": "Support for Strengthening Systems to Protect and Uplift Women", "description": "Technical assistance in construction supervision in the construction of WCSCs and rehabilitation center ", "start": "2024-01-18", "end": "2027-06-30", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 276023, "available": 276023, "spent": 276023}, {"id": 155999, "agency": "UNDP", "sdg": null, "code": "4.1.1.27", "name": "Public Service Commission Support", "description": "Support to Public Service Commission, Government of Nepal", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 272000, "available": 272000, "spent": 272000}, {"id": 167725, "agency": "UNDP", "sdg": null, "code": "1.1.1.15", "name": "SDGs Financing and Acceleration", "description": "Support to Nepal's SDGs Financing and Acceleration, including 16th Plan development", "start": "2024-01-01", "end": "2026-12-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 270000, "available": 270000, "spent": 217534}, {"id": 113971, "agency": "UNDP", "sdg": null, "code": "4.1.1.14", "name": "Strategic support project to the NHRC", "description": "Strengthen the capacity of the National Human Rights Commission to implement the strategic plan of the commission, support to monitor the international human rights treaties/UPR and strengthen coordinational with all other commissions", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 268500, "available": 268500, "spent": 268500}, {"id": 113779, "agency": "UNDP", "sdg": null, "code": "1.1.1.12", "name": "Developing Capacity for Enhancing Large-scale Investment in Nepal (DCEL)", "description": "The overall aim of the project is to support the Government of Nepal in addressing the financial gap to achieve the SDGs as well as to support for smooth and irreversible graduation of Nepal from LDC status.", "start": "2023-08-07", "end": "2027-12-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 265000, "available": 265000, "spent": 222578}, {"id": 168384, "agency": "FAO", "sdg": null, "code": "1.2.2.18", "name": "Accelerating Progress towards Rural Women’s Economic Empowerment (JP RWEE) Phase II", "description": "The proposed programme will work towards holistically strengthening the economic capacity and resilience of rural women in order to address the structural barriers that preventing their social and economic inclusion, whilst also responding to the negative effects of COVID-19 and climate change. The intervention aims to create an enabling environment for employability, productivity gains, household income and gender-responsive policies to secure rural women’s livelihood, rights and resilience. ", "start": "2023-01-01", "end": "2027-05-24", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 253000, "available": 253000, "spent": 253000}, {"id": 169019, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.2.10", "name": "Cities 4 Women: Inclusive and Climate Resilient Urbanization in Nepal", "description": "The project aims to increase the demand for gender-responsive climate-resilient public space, generate proof of concept for participatory public space projects, enhance the urban planning and design capacity of municipalities, and review the Legal framework to provide recommendations for policy review.", "start": "2024-02-01", "end": "2027-12-31", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 250000, "available": 250000, "spent": 212411}, {"id": 113910, "agency": "UNDP", "sdg": null, "code": "3.1.3.6", "name": "The Biodiversity Finance Initiative (BIOFIN)", "description": "The Biodiversity Finance Initiative (BIOFIN) Nepal project is part of the global programme which was developed with an aim to support the governments in designing  comprehensive finance plan, to mobilise enough resources to achieve national and global biodiversity targets. In case of Nepal, ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 250000, "available": 250000, "spent": 195879}, {"id": 113608, "agency": "UNFPA", "sdg": null, "code": "2.1.1.7", "name": " Maternal and Newborn Health Thematic  fund (MHTF) program to reduce preventable maternal deaths and making child births safer through health system strengthening", "description": "The MHTF program contributes to reducing preventable maternal deaths and making childbirth safer for all women, girls, and newborns by bolstering midwifery and strengthening health systems overall, especially in their ability to deliver life-saving emergency obstetric and newborn care (EmONC) to those who face the greatest risks in giving birth. In Nepal, UNFPA supports strengthening the education of midwives, strengthening the capacities of Midwifery Associations, strengthening the capacities o", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 250000, "available": 55000, "spent": 54887}, {"id": 113894, "agency": "UNDP", "sdg": null, "code": "3.1.3.4", "name": "Global Biodiversity Framework - Early Action Support (GBF-EAS) + Umbrella Programme", "description": "The Global Biodiversity Framework Early Action Support (GBF-EAS) aims to support the Government to help fast track implementation of the GBF and support for synergies between current and emerging country biodiversity portfolio including vertical fund projects. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 247712, "available": 247712, "spent": 202833}, {"id": 113404, "agency": "UN Women", "sdg": null, "code": "1.2.2.7", "name": "Advancing gender equality and women's empowerment in Nepal (UN Women Nepal Strategic Note 2023-2027)- Outcome 1", "description": "The primary objective of this project  is to ensure that women, girls and LGBTIQ+ persons, especially from excluded groups, in Nepal are able to realize their rights and enjoy the equal benefit of sustainable, inclusive, and resilient development. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "start": "2023-01-01", "end": "2026-12-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 244289, "available": 244289, "spent": 244289}, {"id": 113752, "agency": "ILO", "sdg": null, "code": "2.4.1.10", "name": "From Protocol to Practice: A Bridge to Global Action on Forced Labor (The Bridge project - Nepal)", "description": "The project supports the global and national efforts in combating forced labour, both the traditional forced labour and contemporary forms of forced labours. It focuses on the increased awareness, and ratification of the ILO Forced Labour Protocol; improved and responsive national policies and plans on forced labour; increased efforts to generate data and evidence and share across the national, regional, and global levels; support workers’ and employers’ organizations to combat forced labour; an", "start": "2023-01-01", "end": "2027-12-14", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 241000, "available": 241000, "spent": 113105}, {"id": 113760, "agency": "UNICEF", "sdg": null, "code": "4.2.1.5", "name": "Mobilize citizens’ engagement, including children’s participation.", "description": "National and subnational governments and communities have the capacity to mobilize citizens’ engagement, including children’s participation.", "start": "2023-04-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 240000, "available": 50000, "spent": 49875}, {"id": 113905, "agency": "UNDP", "sdg": null, "code": "3.1.3.5", "name": "Support Programme on Scaling up Climate Ambition on Land Use and Agriculture through NDCs and NAPs (SCALA)", "description": "The Support Programme on Scaling up Climate Ambition on Land Use and Agriculture through NDCs and NAPs (SCALA) is designed to support transformative climate action in the land use and agriculture sectors to reduce GHG emissions and/or enhance removals, as well as strengthen resilience and adaptive capacity to climate change ", "start": "2023-06-08", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 229198, "available": 229198, "spent": 229198}, {"id": 116451, "agency": "UNDP", "sdg": null, "code": "4.1.3.8", "name": "UNDP Country Programme Document Support - Governance, Federalism, Inclusion, Participation, SDG implementation", "description": "UNDP Country Programme Document Support - Governance, Federalism, Inclusion, Participation, SDG implementation", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 226500, "available": 226500, "spent": 226500}, {"id": 113739, "agency": "UNICEF", "sdg": null, "code": "3.2.2.14", "name": "Emergency Prepardeness and Response Programme", "description": "Development of EPRP and building capacity of provincial and local government for better prepare for the timely and effective response including recovery", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 224000, "available": 143808, "spent": 143808}, {"id": 113460, "agency": "FAO", "sdg": null, "code": "1.2.1.14", "name": "Promoting Large Cardamom Value Chain in Nepal under One Country One Priority Product (OCOP) framework", "description": "Promotion of Large Cardamom as One Country One Priority Product", "start": "2023-01-01", "end": "2025-02-28", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 216000, "available": 216000, "spent": 216000}, {"id": 114874, "agency": "UN Women", "sdg": null, "code": "2.4.2.6", "name": "Shashakta Mahila, Sambriddha Nepal (Empowered Women, Prosperous Nepal - EWPN) - Outcome 2", "description": "The overall objective of the JP is to contribute to the full realisation of Nepalese women and girls’ human rights and agency. The project seeks to unlock Nepalese women and girls’ potential through strategic actions targeting the underlying drivers of gender inequality and investment in gender equality accelerators. In realizing the aforementioned objectives, the project will focus on achieving the following outcomes (1) Men and boys, families and communities demonstrate more gender-equitable b", "start": "2023-01-01", "end": "2026-10-31", "outcome": "Output 2.4.2 (multi/inter-agency): Multi-sectoral service providers/institutions have improved capacities to provide survivor centric services while women, men, adolescents, youths including marginali", "required": 211358, "available": 211358, "spent": 75280}, {"id": 113767, "agency": "UNHCR", "sdg": null, "code": "1.2.2.9", "name": "Lutheran World Federation (LWF)  - Assistance to forcibly displaced people in Nepal - Livelihood", "description": "In line with UNHCR’s 2023-2027 Multiyear Strategy, the projects aim to contribute to the inclusion of forcibly displaced people through access to public services (education, health, social protection) and self-reliance through livelihoods (strengthened skills and market linkages) while enhancing socio-economic synergies with the host community and in implementation of Nepal's policy decisions (i.e. Nov 2021 Cabinet decision).", "start": "2023-01-01", "end": "2027-12-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 210000, "available": 210000, "spent": 210000}, {"id": 113754, "agency": "UNICEF", "sdg": null, "code": "4.1.1.25", "name": "Justice for children ", "description": "This programme aims to enhanced capacity of the justice/security workforces  to ensure gender and child friendly investigation, prosecution, adjudications, and diversion. Furthermore, people will benefit with knowledge on legal provisions on violence against women and children and on available services to enhance accessibility.", "start": "2023-03-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 210000, "available": 206730, "spent": 206730}, {"id": 167897, "agency": "UNDP", "sdg": null, "code": "3.2.2.21", "name": "Strengthening the Governance of Climate Finance to Promote Inclusive Climate Resilience in Asia Pacific-Phase III (GCCF III)", "description": "Objective: To enhance governance and transparency in climate finance, ensuring that financial resources are effectively mobilized and managed for climate change mitigation and adaptation efforts. \n\nGCCF-III aims to address gaps and mismatches in climate financing, institutional capacity constraints, and fiscal weaknesses, aiming to strengthen Nepal's capacity to effectively mobilize, manage, and utilize climate finance for improved climate action at all levels. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 205368, "available": 205368, "spent": 163858}, {"id": 113458, "agency": "ILO", "sdg": null, "code": "1.2.2.3", "name": "South Asia Leadership in Entrepreneurship (SALE)", "description": "The Project, South Asia Leadership in Entrepreneurship (SALE) aims  to promote entrepreneurship development with the Goal, “Youth of high school or university age in Nepal  see entrepreneurship as an attractive career option with an understanding and grounding in the principles of business and entrepreneurship in a supportive enabling environment.  The target groups are youth (in schools, vocational training centres and universities), public/academic institutions who are the ‘providers’ of skill", "start": "2023-01-01", "end": "2024-03-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 200000, "available": 150000, "spent": 101347}, {"id": 113750, "agency": "IOM", "sdg": null, "code": "3.2.2.5", "name": "Migration, Environment and Climate Change ", "description": "IOM, as  a part of MECC program will generate evidence, organise various outreach events and capacity development activities to inform government and other key stakeholders on the MECC nexus, as well as human security and gender responsive approaches, and influence policies related to climate change, disasters, gender, and migration. MECC study findings will also be shared with communities within the local government to raise awareness on the subject and catalyse policy change. \n\n\n\n\n", "start": "2023-01-09", "end": "2027-12-01", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 200000, "available": 150000, "spent": 113948}, {"id": 113759, "agency": "IOM", "sdg": null, "code": "4.1.1.3", "name": "Nepal: School of Migration Studies", "description": "Technical support to Government of Nepal in addressing migration issues in a comprehensive manner for the benefit of sustainable development through the acquisition of migration knowledge.\n\n\n\n\n", "start": "2023-01-01", "end": "2026-12-30", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 200000, "available": 180000, "spent": 165000}, {"id": 139971, "agency": "IOM", "sdg": null, "code": "4.1.1.23", "name": "Migration Policy of Nepal", "description": "First comprehensive policy of Nepal that will provide 360 degree view to migration issues and concerns.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 200000, "available": 20000, "spent": 20000}, {"id": 183473, "agency": "UNFPA", "sdg": null, "code": "3.2.1.34", "name": "Environmental sustainability, climate and disaster resilience", "description": "Environmental sustainability, climate and disaster resilience at the federal. provincial and local levels", "start": "2024-01-01", "end": "2027-12-03", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 200000, "available": 60000, "spent": 60000}, {"id": 113941, "agency": "UNHCR", "sdg": null, "code": "4.1.1.22", "name": "Forum for Women Law and Development (FWLD) - Support to Persons without Legal Identity in Nepal", "description": "Nepal is one of the few remaining (24) countries in the world with gender discriminatory nationality legislation. The 2015 Constitution and the 2006 Citizenship Act do not allow women to pass on citizenship to their children on equal terms with men. FWLD engages in 1. advocacy for legislative reforms, 2. outreach and capacity development of government institutions, 3. outreach to the affected populations and 4. individual case interventions on administrative and judicial level. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 200000, "available": 200000, "spent": 199424}, {"id": 113948, "agency": "UNHCR", "sdg": null, "code": "4.2.1.3", "name": "Lutheran World Federation (LWF) - Assistance to forcibly displaced people in Nepal", "description": "In line with UNHCR’s 2023-2027 Multiyear Strategy, the project aims to contribute to the inclusion of forcibly displaced people through access to public services (education, health, social protection) and self-reliance through livelihoods (strengthened skills and market linkages) while enhancing socio-economic synergies with the host community and in implementation of Nepal's policy decisions (i.e. Nov 2021 Cabinet decision). UNHCR conducts together with partners regular participatory assessment", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 200000, "available": 200000, "spent": 199863}, {"id": 113646, "agency": "WFP", "sdg": null, "code": "2.1.2.7", "name": "TA for Achieving transformation towards more Sustainable, Inclusive, and Resilient Food System in Nepal", "description": "\nFAO support will focus in the implementation of food systems transformation and right to food and food sovereignty Act at Federal, provincial and local level ", "start": "2023-12-11", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 200000, "available": 50568, "spent": 26107}, {"id": 113865, "agency": "WHO", "sdg": null, "code": "2.1.1.24", "name": "Health sector review", "description": "Technical support in periodic health sector review and planning at federal and provinces \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 200000, "available": 200000, "spent": 189394}, {"id": 113946, "agency": "UNDP", "sdg": null, "code": "3.2.2.12", "name": "Road Safety Management in Nepal ", "description": "The focus of the project is to build capacities of the National Road Safety Council and other stakeholders working on road safety issues in Nepal for effective implementation of Nepal's road safety action plan aimed at reducing number of deaths and injuries from road traffic related accidents across the country and ensure safety of all road users ", "start": "2023-07-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 197000, "available": 197000, "spent": 197000}, {"id": 113711, "agency": "IOM", "sdg": null, "code": "1.2.1.13", "name": "Promoting Safe Labour Migration, Business and Human Rights in Asia: Promoting Corporate Responsibility and Migrant Workers Rights in Global Supply Chains", "description": "Contribute towards enhanced regular labour migration pathways, better protection of and increased respect for the rights of migrant workers in Asia through effective human rights due diligence in supply chains, meaningful stakeholder engagement, and addressing harm in line with the UNGPs.  (MBHR and IRIS Programme )\n\n\n\n\n", "start": "2024-01-01", "end": "2026-12-31", "outcome": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 195474, "available": 195474, "spent": 112497}, {"id": 113932, "agency": "UNDP", "sdg": null, "code": "3.2.2.8", "name": "SIDA UNDP Programme Country Work Plan", "description": "The SIDA Work Plan prioritizes strengthened UNDP CO capacities to achieve sustainable development through a more integrated, coherent approach to the environmental and climate dimensions of UNDP Nepal’s UN Development Assistance Framework (UNDAF)/UN Sustainable Development Cooperation Framework (UNSDCF), with the overall aim to build capacities for integrated planning for low carbon, resilient development and green recovery. ", "start": "2023-01-01", "end": "2025-06-30", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 191781, "available": 191781, "spent": 172691}, {"id": 113994, "agency": "UNDP", "sdg": null, "code": "4.2.1.9", "name": "Disability Inclusive Development in Nepal ", "description": "The project intends to support the identified priorities for the disability inclusive development in Nepal with the following approach:\n- Strengthening the policy/planning environment and coordination mechanisms with full and meaningful participation of OPDs, with particular focus on the most marginalized group to advance CRPD implementation;\n- Strengthening disability assessment and referral and disability support services; and \n- Building the capacity of policymakers, service providers, OPDs a", "start": "2023-01-01", "end": "2025-04-30", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 183000, "available": 183000, "spent": 183000}, {"id": 113737, "agency": "UNICEF", "sdg": null, "code": "3.2.2.32", "name": "Strengthen urban preparedness, earthquake preparedness and response  (I-SUPER)", "description": "Enhance understanding in communities and shared realization of potential earthquake’s risk in urban areas amongst local and provincial stakeholders leading to increased efforts, capacities and skills at various levels: community, ward, local government/ (i.e. urban municipalities/sub-metropolitan cities), humanitarian clusters and provincial levels for planning and implementing inclusive earthquake and urban disaster preparedness and emergency response actions through effective coordination mech", "start": "2024-01-01", "end": "2024-07-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 180799, "available": 180799, "spent": 174663}, {"id": 113598, "agency": "UNICEF", "sdg": null, "code": "2.1.3.8", "name": "Global Water Leadership in the context of Climate Change", "description": "The programme supported by FCDO in 10 different countries including in Nepal focuses on supporting and enhancing the leadership of the Govenrment of Nepal in bringing the climate agenda among WASH and Water Resources and to support the shift in climate resilience in the Water sector. The programme also has support in demonstration projects for Climate Resilient WASH Services in selected vulnerable communties.", "start": "2023-03-01", "end": "2024-12-30", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 180778, "available": 180778, "spent": 180778}, {"id": 113906, "agency": "WHO", "sdg": null, "code": "2.1.1.35", "name": "Support for Elimination of Lymphatic Filariasis in Nepal", "description": "\"This project supports the elimination of Lymphatic Filariasis in Nepal by 2030. The key interventions under this project include:- Develop LF landscape for Nepal through support in development of national roadmap, strategy and action plan.\n- Support the Intensification of Mass Drug Administration (MDA) Campaign against Lymphatic Filariaisis\n- Capacity building of health workers on Morbidity Management and Disability Prevention\n- Risk Communication and community engagement\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 179000, "available": 179000, "spent": 178945}, {"id": 113744, "agency": "UNICEF", "sdg": null, "code": "3.2.2.15", "name": "Disaster Risk Reduction and Management", "description": "Strengthen existing disaster governance structures and capacity building of Federal, Provincial and local government on DRR and Climate action", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 175610, "available": 175610, "spent": 175610}, {"id": 113978, "agency": "UNDP", "sdg": null, "code": "4.1.1.15", "name": "Business and Human Rights Project ", "description": "Support the Government to draft the plan of action on business and human rights and conduct capacity building training on business and human rights", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 171678, "available": 171678, "spent": 171678}, {"id": 113491, "agency": "FAO", "sdg": null, "code": "3.2.2.1", "name": "Strengthening livelihoods of the vulnerable people through community-based landslide risk reduction interventions in the earthquake affected district, Nepal ", "description": "To protect the lives of the people and increase the community resilience for sustainable risk reduction through community-based actions for the rehabilitation, stabilization and prevention of landslides and cracks in the earthquake-affected district.", "start": "2023-01-01", "end": "2024-10-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 170000, "available": 170000, "spent": 161535}, {"id": 169055, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.2.11", "name": "Urban Eco-system Based Adaptation for Climate-resilient Development in the Kathmandu Valley, Nepal", "description": "The project “Urban Ecosystem-based Adaptation for Climate-resilient Development in the Kathmandu Valley, Nepal” (Urban EbA) was approved by the Global Environment Facility (GEF) in 2019. The project is planned to be implemented targeting five municipalities, namely Kathmandu and Lalitpur Metropolitan Cities, Tokha, Madhyapur Thimi and Budhanilkantha Municipalities in Kathmandu Valley. The project is executed by the Kathmandu Valley Development Authority (KVDA) with the oversight of the United Na", "start": "2024-07-19", "end": "2026-09-30", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 157832, "available": 157832, "spent": 30800}, {"id": 113867, "agency": "UNDP", "sdg": null, "code": "1.1.2.9", "name": "Accelerator Lab in Nepal", "description": "Accelerator Lab is the global initiative to accelerate achievements of SDGs. In Nepal, the project is promoting grass roots innovation to tackle issues and  gaps related to urbanization, unemployment and digitalization. Accelerator Lab together with the local governments, CSOs, academia, private sectors have been working on initiatives like circular economy, enterprise development, innovation challenges, and digital services to foster enabiling environment for green jobs, economic growth, servic", "start": "2023-01-01", "end": "2025-12-31", "outcome": "The private sector has improved productivity, sustainability and competitiveness with more access to resources and markets for enterprise growth and formal job creation", "required": 153747, "available": 153747, "spent": 92137}, {"id": 113620, "agency": "WFP", "sdg": null, "code": "3.2.1.17", "name": "Women in Value Chain (WiVC)", "description": "Improve food security, increase income, and resilience to climate change and other shocks for smallholder women farmers. Specifically, project looks into increasing access to climate-resilient and production-enhancing technologies, information, and services (Finance/Skill) required by smallholder rural women for economic empowerment, improving market access by smallholder rural women with the increased leadership role of women in the agricultural value chain, promote women’s entrepreneurship and", "start": "2023-03-09", "end": "2024-04-01", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 150738, "available": 150738, "spent": 150738}, {"id": 113474, "agency": "ILO", "sdg": null, "code": "1.2.3.2", "name": "Supporting the Implementation of OPENIMIS for the Administration of Social Protection Schemes", "description": "The key objective of the project is the adaptation and implementation of a Management Information System (MIS) based on openIMIS to administer the social security schemes of the SSF, enhancing the Fund’s operational capacities to face the challenges in offering effective service delivery to fulfil its mandate. The technical support will explore possibilities such as IaaS (Infrastructure as a service) both within the private and the public sphere, the use of existing infrastructure within the par", "start": "2023-01-01", "end": "2024-12-31", "outcome": "More workers and families benefit from comprehensive, well-coordinated and sustainable social security policies and schemes", "required": 150000, "available": 150000, "spent": 60000}, {"id": 113864, "agency": "WHO", "sdg": null, "code": "2.1.1.23", "name": "Quality of care ", "description": "Technical support in ensuring quality of care through infection and prevention guidelines / manual, patient safety action plan, protocols and standard  operating procedures\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 150000, "available": 62410, "spent": 62410}, {"id": 113446, "agency": "UN Women", "sdg": null, "code": "4.1.1.7", "name": "Advancing gender equality and women's empowerment in Nepal (UN Women Nepal Strategic Note 2023-2027)- Outcome 4", "description": "The primary objective of this project  is to ensure that women, girls and LGBTIQ+ persons, especially from excluded groups, in Nepal are able to realize their rights and enjoy the equal benefit of sustainable, inclusive, and resilient development. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 146598, "available": 146598, "spent": 53043}, {"id": 153659, "agency": "FAO", "sdg": null, "code": "3.2.1.26", "name": "Climate Resilient Transformation of Rice based farming and food systems in Central Nepal (CRAFT Nepal)-PPG", "description": "Prepare full document of Climate Resilient Transformation of Rice based farming and food systems in Central Nepal (CRAFT Nepal)", "start": "2024-03-15", "end": "2025-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 141141, "available": 141141, "spent": 141141}, {"id": 113453, "agency": "FAO", "sdg": null, "code": "1.1.1.1", "name": "Support to enhancing agricultural productivity and livelihoods of farmers through Digital Village Initiative (DVI) ", "description": "To open a new horizon to transform existing agriculture and food system into a more smart, efficient, profitable, and sustainable one and improve the quality of life of rural people by addressing the existing constraints of digitalization in agriculture", "start": "2023-01-01", "end": "2025-04-30", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 140000, "available": 140000, "spent": 140000}, {"id": 113944, "agency": "UNDP", "sdg": null, "code": "3.2.2.11", "name": "Climate Finance Network", "description": "The CFN programme will provide systematic support for planning and budgeting tools for developing policy options for accessing and managing climate finance, enhancing capacities of governments to enhance climate finance and knowledge sharing and peer to peer learning opportunities all of which is expected to have a positive impact for gender equality, poverty and human rights.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 138043, "available": 138043, "spent": 54957}, {"id": 113745, "agency": "IOM", "sdg": null, "code": "2.1.1.2", "name": "Number of people benefitting from UN supported health services: a) Communicable diseases; b) non-communicable diseases (NCD); c) Sexual and reproductive health (SRH); d) Integrated management of child", "description": "The TB detection program under the MHAC is a continous program and support to the MoHP on the case detection, referral and the treatment process through the Health Assessment Program.\n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-01", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 137059, "available": 20000, "spent": 20000}, {"id": 146335, "agency": "FAO", "sdg": null, "code": "3.1.3.13", "name": "Technical Assistance for REDD+ implementation", "description": "Support REDD IC in preparing TREES Registration Document (TRD) and TREES Monitoring Report (TMR)\n", "start": "2023-01-23", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 130346, "available": 130346, "spent": 130346}, {"id": 113443, "agency": "UNEP", "sdg": null, "code": "3.1.2.6", "name": "Decrease vulnerability of communities in the Kathmandu Valley", "description": "This is GEF Funded project with three outcomes of which one is related to implementation of EbA\nUrban Ecosystem-based Adaptation for climate-resilient development in the Kathmandu Valley, Nepal interventions to decrease vulnerability of communities in the Kathmandu Valley to the climate change impacts of flooding, landslides and droughts.", "start": "2023-01-01", "end": "2026-06-01", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 128064, "available": 128064, "spent": 128064}, {"id": 113445, "agency": "UNEP", "sdg": null, "code": "3.2.2.30", "name": "Support to Montreal Protocol implementation", "description": "The Multilateral Fund for the Implementation of the Montreal Protocol (MLF) provides funding through UNEP for the 1) Istitutional Strenghtening (support of dedicated office to follow the MP implementation in the Nepal Bureau of Standards and Metrology (NBSM), Ministry of Industry Commerce and Supply); 2) implement the HCFC phase out management plan; 3) periodically verify the HCFC consumption. UNEP (lead agency) and UNDP (cooperating agency) are the implementing agencies of this programme.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 127000, "available": 127000, "spent": 83665}, {"id": 137123, "agency": "FAO", "sdg": null, "code": "2.1.2.22", "name": "TA for Achieving Transformation Towards More Sustainable, Inclusive, and Resilient Food Systems", "description": "Provide technical assistance to achieving transformation towards more Sustainable, Inclusive, and Resilient Food Systems in Nepal", "start": "2023-12-01", "end": "2025-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 122041, "available": 122041, "spent": 122041}, {"id": 198490, "agency": "FAO", "sdg": null, "code": "3.1.2.12", "name": "\tProductivity enhancement of priority crops through piloting and upscaling of tailored, innovative, climate resilient, and sustainable agricultural practices in South Asian countries", "description": "\tProductivity enhancement of priority crops through piloting and upscaling of tailored, innovative, climate resilient, and sustainable agricultural practices in South Asian countries", "start": "2024-03-01", "end": "2027-12-31", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 120623, "available": 120623, "spent": 120623}, {"id": 113952, "agency": "UNHCR", "sdg": null, "code": "2.3.1.3", "name": "National Unit for the Coordination of Refugee Affairs (NUCRA) - Coordination of refugee affairs", "description": "UNHCR supports the Government of Nepal in registering/ documenting forcibly displaced people after UNHCR had handed over the registration data of Bhutanese refugees in October 2020 to the Government of Nepal and signed a Data sharing agreement with NUCRA.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 120000, "available": 120000, "spent": 82636}, {"id": 113776, "agency": "WHO", "sdg": null, "code": "2.1.1.21", "name": "Technical support in policies and strategies ", "description": "Technical support for the dvelopment and implementation of policies and strategies at federal and provinces \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 120000, "available": 100000, "spent": 59729}, {"id": 113937, "agency": "WHO", "sdg": null, "code": "2.1.3.3", "name": "Strengthening WASH and Health Care Waste Management in Health Care Facilities ", "description": "Supply, installation and training of autoclave in 30 health facility . Development of climate resilient health system including HCWM and WASH in 3 pilot hospitals \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 120000, "available": 40000, "spent": 31028}, {"id": 113940, "agency": "WHO", "sdg": null, "code": "2.1.3.4", "name": "Capacity building in water quality monitoring, improvement and data management ", "description": "Capacity building / training on WASHFIT, Sanitation Safety Planning, water quality surveillance, water safety plan and HCWM\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 120000, "available": 38000, "spent": 37165}, {"id": 113923, "agency": "WHO", "sdg": null, "code": "2.1.1.19", "name": "Disability inclusion ", "description": "Implementation of disability inclusive capacity building and public engagement for strenthening supportive policies \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 118000, "available": 118000, "spent": 116930}, {"id": 116786, "agency": "FAO", "sdg": null, "code": "3.1.3.12", "name": "Restoration of Forests and Mountain Ecosystems (ReFaME) in Far-West Nepal (FSP) - PPG", "description": "Develop full project proposal of Restoration of Forests and Mountain Ecosystems (ReFaME) in Far-West Nepal (FSP)", "start": "2023-07-31", "end": "2025-05-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 100000, "available": 100000, "spent": 85562}, {"id": 113721, "agency": "IOM", "sdg": null, "code": "2.1.1.1", "name": "\"Number of national policies on health (including overall health or specific health areas such as sexual and reproductive health, non-communicable and communicable diseases), in accordance with human ", "description": "National Migration Health Action Plan - The  5 year Migration Health Action Plan has been developed and submitted to the MoHP to the Population Management Division. The plan is yet to be endorsed.\n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 100000, "available": 10000, "spent": 10000}, {"id": 113593, "agency": "UNODC", "sdg": null, "code": "4.1.2.2", "name": "Global Programme on VAW", "description": "Community Outreach program on GBV to uphold the rights of service seekers and responsibility on the part of service provider", "start": "2023-01-01", "end": "2024-12-31", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 100000, "available": 100000, "spent": 0}, {"id": 113879, "agency": "WHO", "sdg": null, "code": "2.1.1.25", "name": "Health workforce Strategy ", "description": "Output 2.1.1 (multi/inter-agency): Improved capacities of federal, provincial, and local health systems in Nepal to develop, adopt and implement evidence-based health policies, strategies, guidelines, and budgets in line with the international health standard and regulations within the framework of Universal Health Coverage. \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 100000, "available": 80000, "spent": 71947}, {"id": 113962, "agency": "WHO", "sdg": null, "code": "3.1.2.7", "name": "Building climate resilient health system", "description": "1. Vulnerability and adaptation assessment (VAA) of climate sensitive diseases and health risks in Nepal, 2023\n2. Health National Adaptation Plan - approved\n3. Baseline assessment of GHG emissions from health operations and preparation of action plan on low carbon health systems in Nepal - finalized.\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 100000, "available": 95000, "spent": 94086}, {"id": 167724, "agency": "UNDP", "sdg": null, "code": "1.1.1.19", "name": "Integrated National Financing Framework (INFF) Support", "description": "Support to develop Nepal's Integrated National Financing Framework (INFF) ", "start": "2024-01-01", "end": "2025-09-30", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 95388, "available": 95388, "spent": 43958}, {"id": 114870, "agency": "UNESCO", "sdg": null, "code": "2.2.1.11", "name": "Increased knowledge of climate change among students and communities by strengthening the capacity of stakeholders, including local representatives and school teachers, for climate resilient communiti", "description": "Strengthened integration of climate change into textbooks and enhanced pedagogical methods for teaching climate change among educators, climate change education and adaptation integrated into education-related strategies/policies and plans and enhance shock responsiveness through risk-informed analysis, related action and budgeting  and establishment of model green schools that are more environmentally concious and sustainable, with reduced carbon emissio and a focus on promoting green practices", "start": "2024-01-01", "end": "2026-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 92866, "available": 92866, "spent": 54232}, {"id": 113883, "agency": "WHO", "sdg": null, "code": "2.1.1.26", "name": "Digital Health & Routine Health Information Strategy and Roadmap", "description": "Technical support in implementing IHIMS, eHealth Strategy and its Roadmap\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 90000, "available": 60000, "spent": 59310}, {"id": 113473, "agency": "UNESCO", "sdg": null, "code": "2.2.1.10", "name": "Development of Local Education Plan", "description": "UNESCO is providing technical support to develop gender responsive and inclusive local education plan in 7 municipalities which were selcted in cosultation with CEHRD/MoEST repsresenting all 7 provinces.", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 87154, "available": 87154, "spent": 87154}, {"id": 113926, "agency": "UNHCR", "sdg": null, "code": "2.1.2.17", "name": "Association of Medical Doctors of Asia (AMDA) and CBOs - Assistance to forcibly displaced people in Nepal - Health Services to Bhutanese Refugees", "description": "In line with UNHCR’s 2023-2027 Multiyear Strategy, the project aims to contribute to the inclusion of forcibly displaced people through access to public services (education, health, social protection) and self-reliance through livelihoods (strengthened skills and market linkages) while enhancing socio-economic synergies with the host community host community and in implementation of Nepal's policy decisions (i.e. Nov 2021 Cabinet decision). The project will ensure in particular: a. Practical acc", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 87000, "available": 87000, "spent": 87000}, {"id": 113503, "agency": "FAO", "sdg": null, "code": "1.2.2.2", "name": "Enabling inclusive and effective blended investment in agri-food systems in the context of the Hand in Hand Initiative (HIH) ", "description": "To enhance capacity of the participating countries to upscale and adopt effective innovations and good practices in rural financial services in support of the HIH Initiative.", "start": "2023-03-01", "end": "2025-03-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 86000, "available": 86000, "spent": 85571}, {"id": 198354, "agency": "FAO", "sdg": null, "code": "1.1.1.26", "name": "Support to promoting investment in agri-food system transformation in Nepal under the framework of Hand-in-Hand Initiatives", "description": "Support to promoting investment in agri-food system transformation in Nepal under the framework of Hand-in-Hand Initiatives", "start": "2024-03-25", "end": "2025-03-24", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 85664, "available": 85664, "spent": 85664}, {"id": 113921, "agency": "UNHCR", "sdg": null, "code": "2.4.2.2", "name": "Lutheran World Federation (LWF)-Prevention and Response to Gender Based Violence - Assistance to forcibly displaced people in Nepal  Women's Rehabilitation Centre (WOREC)-Prevention and Response to Ge", "description": "In line with UNHCR’s 2023-2027 Multiyear Strategy, the project aims to contribute to the inclusion of forcibly displaced people through access to public services (education, health, social protection) and self-reliance through livelihoods (strengthened skills and market linkages) while enhancing socio-economic synergies with the host community and in implementation of Nepal's policy decisions (i.e. Nov 2021 Cabinet decision).", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4.2 (multi/inter-agency): Multi-sectoral service providers/institutions have improved capacities to provide survivor centric services while women, men, adolescents, youths including marginali", "required": 85000, "available": 85000, "spent": 84950}, {"id": 113718, "agency": "UNICEF", "sdg": null, "code": "2.3.1.5", "name": "Strengthening inclusive eCRVS system in Nepal ", "description": "Strengthen digital civil registration and vital statistics to ensure inclusive CRVS system, leaving no one behind. Increase the impact on digitization of the civil registration, coverage and scale-up of online civil registration centers, interoperability between Civil Registration and the National Statistics Office and Health system, capacity development of key stakeholders, including the development of procedures and guidelines to operationalize the digital civil registration system in Nepal.", "start": "2023-03-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 82600, "available": 52100, "spent": 39050}, {"id": 198355, "agency": "FAO", "sdg": null, "code": "3.2.1.37", "name": "Anticipatory Flood Response in Eastern Nepal - Food security-Agriculture", "description": "Anticipatory Flood Response in Eastern Nepal - Food security-Agriculture", "start": "2024-10-12", "end": "2025-04-01", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 82410, "available": 82410, "spent": 82410}, {"id": 113582, "agency": "UNESCO", "sdg": null, "code": "4.1.2.3", "name": "Strengthened capacities and raised awareness to enhance norms and policies related to freedom of expression, press freedom, safety of journalists, including women journalists, and the right to access ", "description": "\"Judicial systems worldwide are increasingly using Artificial Intelligence (AI), such as to: \n\n1. Analyze large amounts of legal data to help lawyers identify precedents in case law. \n2. Enable administrations in streamlining judicial processes. \n3. Support judges with predictions on issues including sentence duration and recidivism scores. \"\n\n\n\n\n", "start": "2023-06-01", "end": "2027-12-01", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 80000, "available": 58694, "spent": 58694}, {"id": 113873, "agency": "UNHCR", "sdg": null, "code": "2.1.2.18", "name": "UNHCR Direct Implementation (CBI Education)", "description": "Cash grants (CBI) provided to forcibly displaced children and young adults for education.", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 80000, "available": 80000, "spent": 76482}, {"id": 113908, "agency": "UNHCR", "sdg": null, "code": "2.3.1.2", "name": "Forum for Women Law and Development (FWLD) - Number of new people registered with legal identity.", "description": "Nepal is one of the few remaining (24) countries in the world with gender discriminatory nationality legislation. The 2015 Constitution and the 2006 Citizenship Act do not allow women to pass on citizenship to their children on equal terms with men. FWLD engages in 1. advocacy for legislative reforms, 2. outreach and capacity development of government institutions, 3. outreach to the affected populations and 4. individual case interventions on administrative and judicial level. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 80000, "available": 80000, "spent": 80000}, {"id": 113777, "agency": "WHO", "sdg": null, "code": "2.1.1.22", "name": "Accelerating Universal health coverage ", "description": "Technical support for implementation and monitoring of basic health services and emergency health services \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 80000, "available": 60000, "spent": 56304}, {"id": 113452, "agency": "UN Women", "sdg": null, "code": "4.2.1.2", "name": "Disability Inclusive Development in Nepal", "description": "\"The project intends to support the identified priorities for the disability inclusive development in Nepal by \na) Strengthening the policy/planning environment and coordination mechanisms with full and meaningful participation of OPDs, with particular focus on the most marginalized group to advance CRPD implementation; b) Strengthening disability assessment and referral and disability support services; and c) Building the capacity of policymakers, service providers, OPDs and other relevant stak", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 78000, "available": 78000, "spent": 59538}, {"id": 198072, "agency": "FAO", "sdg": null, "code": "1.1.1.18", "name": "Support to sustainable pangasius production and upgraded value chain", "description": "Support to sustainable pangasius production and upgraded value chain", "start": "2024-05-01", "end": "2026-04-30", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 77346, "available": 77346, "spent": 77346}, {"id": 113494, "agency": "UNESCO", "sdg": null, "code": "1.1.2.10", "name": "Culture and creative industry-based business enterprises have improved capacity to enhance quality and productivity contributing towards green growth and protection of artists' rights", "description": "Technical assistance on the ratification of Convention on the Protection and Promotion of the Diversity of Cultural Expressions, 2005 and policy coherence among culture and trade sectors ensuring business sustainablity and artists' rights\n\n\n\n\n\n", "start": "2023-01-07", "end": "2027-12-12", "outcome": "The private sector has improved productivity, sustainability and competitiveness with more access to resources and markets for enterprise growth and formal job creation", "required": 75000, "available": 7338, "spent": 7338}, {"id": 113497, "agency": "UNESCO", "sdg": null, "code": "1.2.2.11", "name": "Culture and education stakeholders (local governments) including community-based centres/enterprises have better access to local and Indigenous knowledge, art and skill-based livelihood opportunities", "description": "Technical assistance on integrating Culture, Art and Heritage into education (formal/non-formal) focusing on local and Indigenous knowledge and skill, greening TVET, STEAM education linking with sustainable livlihood opportunities\n\n\n\n\n\n\n", "start": "2024-01-03", "end": "2027-12-12", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 75000, "available": 8723, "spent": 8723}, {"id": 113933, "agency": "WHO", "sdg": null, "code": "2.1.2.9", "name": "Road safety ", "description": "Strengthen drink driving counter measures and helmet use among two wheeler users to promote road safety \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 75000, "available": 15000, "spent": 13402}, {"id": 114003, "agency": "WHO", "sdg": null, "code": "2.3.1.8", "name": "Support to the National Health Financing Strategy development", "description": "Workshops/meetings and technical support for developing health financing strategy and various areas of its implementation plan\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 75000, "available": 60087, "spent": 60087}, {"id": 113475, "agency": "FAO", "sdg": null, "code": "2.1.2.2", "name": "Support to revise Agriculture Development Strategy (ADS) 2015- 2035 ", "description": "Support in updating  ADS aligning with the needs and priories of the local, provincial and federal governments", "start": "2024-05-06", "end": "2025-04-30", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 74000, "available": 74000, "spent": 73800}, {"id": 113899, "agency": "WHO", "sdg": null, "code": "2.1.1.33", "name": "Training on ICD11", "description": "Capacity building of doctors and medical recorders on ICD11\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 74000, "available": 74000, "spent": 73948}, {"id": 116190, "agency": "UNESCO", "sdg": null, "code": "2.2.1.9", "name": "Strengthened teachers' understanding and capacity to effectively teach transversal competencies enabling the promotion of quality education ", "description": "Aiding the ongoing curriculum reforms aimed at seamlessly integrating essential cross-cutting skills into classroom instruction.Facilitating the translation of curriculum content into practical teaching methods through comprehensive teacher training and ongoing support. While offering overarching policy guidance, specific emphasis is put on the secondary education level. This focus on secondary education is geared towards empowering students to actively engage in shaping sustainable futures and ", "start": "2023-11-15", "end": "2026-04-17", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 70000, "available": 46000, "spent": 16806}, {"id": 116925, "agency": "UN Women", "sdg": null, "code": "3.2.1.10", "name": "Institutionalization of Strengthening Urban Preparedness and Earthquake Response in Western Region of Nepal (ISUPER)", "description": "The project enhance disaster preparedness and strengthen response capacity of the provincial and municipal governments in Western region of Nepal to lead coordinated and inclusive emergency\npreparedness and response actions that mitigate risk of the imminent earthquakes and other urban disasters.", "start": "2024-02-09", "end": "2024-06-30", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 69491, "available": 69491, "spent": 67714}, {"id": 113909, "agency": "WHO", "sdg": null, "code": "2.1.1.36", "name": "Support for Leprosy Elimination in Nepal", "description": "\"This project supports achievement of Leprosy-free Nepal and elimination of Leprosy through range of interventions including:- Active case-finding and case-based surveillance\n- Capacity building on health workers and stakeholders on Leprosy\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 67000, "available": 67000, "spent": 66731}, {"id": 113479, "agency": "FAO", "sdg": null, "code": "3.1.2.8", "name": "Support Programme on Scaling up Climate Ambition on Land Use and Agriculture through NDCs and NAPs (SCALA)", "description": "Support Programme on Scaling up Climate Ambition on Land Use and Agriculture through NDCs and NAPs (SCALA)", "start": "2023-01-01", "end": "2027-12-30", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 66849, "available": 66849, "spent": 66849}, {"id": 197990, "agency": "FAO", "sdg": null, "code": "1.2.2.12", "name": "Support to establish Four Better Model Village", "description": "Support to establish Four Better Model Village", "start": "2024-07-01", "end": "2026-06-30", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 64832, "available": 64832, "spent": 64832}, {"id": 113939, "agency": "UNDP", "sdg": null, "code": "3.2.2.10", "name": "HCFC Phase-out Management Plan (HPMP) Stage II", "description": "HPMP Stage II is designed to achieve a full phase-out of HCFC from the baseline of 1.10 ODP tonnes by 2030. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 63590, "available": 63590, "spent": 61026}, {"id": 113472, "agency": "FAO", "sdg": null, "code": "2.1.2.10", "name": "Promoting urban and peri-urban agriculture towards the city regional food system", "description": "Strengthening of food and nutrition secuirty in urban and peri-urban areas through Green City Initiatives (TCPf)", "start": "2023-12-01", "end": "2025-05-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 63000, "available": 63000, "spent": 62399}, {"id": 198495, "agency": "FAO", "sdg": null, "code": "3.2.1.38", "name": "Enhancing resilience and empowerment in communities at risk of climate-induced migration", "description": "Enhancing resilience and empowerment in communities at risk of climate-induced migration", "start": "2024-03-22", "end": "2027-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 61274, "available": 61274, "spent": 61274}, {"id": 113511, "agency": "UNESCO", "sdg": null, "code": "4.2.1.6", "name": "Empowering the government, media, civil socity and academic sector of Nepal for their inceased capacity on applying media and information literacy standards across sectors at various levels and develo", "description": "\"A key focus will be on strengthening the capacity of educators, youth organizations and youth, women associations \nmedia organizations, professionals and digital platforms\nduty bearers, policymakers and other national, community and city actors on media and information literacy and digital competencies, including to raise awareness and strengthen resilience against online hate speech and dis- and misinformation, including conspiracy theories. \"\n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 60000, "available": 35000, "spent": 35000}, {"id": 113773, "agency": "WHO", "sdg": null, "code": "2.1.1.20", "name": "Maternal and Perinatal Death Surveillance and Response", "description": "Expansion and strengthening of MPDSR at facility and community level ensuring review of and response to each maternal death\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 60000, "available": 60000, "spent": 59503}, {"id": 116180, "agency": "UNESCO", "sdg": null, "code": "2.2.1.8", "name": "Creating Safe and Inclusive Learning Environment in Schools ", "description": "Psychological and physical violence in and around schools, such as bullying, cyberbullying, gender-based violence, and sexual harassment, hinder learning and harm the physical and mental health of children and adolescents. Globally, approximately 246 million students experience such violence annually, with girls being particularly vulnerable. School-related gender-based violence (SRGBV) is a significant issue, driven by unequal power dynamics and gender stereotypes. Girls in Nepal face challenge", "start": "2023-09-15", "end": "2026-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 59000, "available": 59000, "spent": 23325}, {"id": 113406, "agency": "UN Women", "sdg": null, "code": "3.2.2.7", "name": "Advancing gender equality and women's empowerment in Nepal (UN Women Nepal Strategic Note 2023-2027)- Outcome 3", "description": "The primary objective of this project  is to ensure that women, girls and LGBTIQ+ persons, especially from excluded groups, in Nepal are able to realize their rights and enjoy the equal benefit of sustainable, inclusive, and resilient development. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 55000, "available": 55000, "spent": 44221}, {"id": 113973, "agency": "WHO", "sdg": null, "code": "3.2.1.20", "name": "Capacity building on climate change and WASH", "description": "\"1. Training manuals on climate resilient water safety plans (CR-WSP)\n2. Training manual on climate change and WASH\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 52000, "available": 51367, "spent": 51367}, {"id": 113763, "agency": "IOM", "sdg": null, "code": "4.2.1.1", "name": "Mainstreaming Migration and Diaspora Engagement", "description": "Engaging Diaspora community in SDG \n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 50000, "available": 30000, "spent": 5000}, {"id": 113484, "agency": "UNESCO", "sdg": null, "code": "2.2.1.2", "name": "Inclusive Low-tech and Digital Transformation on NFE and LLL", "description": "Enhance access to the information technology such as the radio, mobile phone, online and learner-friendly materials and methods in literacy learning, along with developing digital learning materials for level-wise curricula, preparing need-based learning modules by incorporating linguistic diversities of the learners. UNESCO will carry out the mapping of digitally available NFE materials and update them aligning with current priorities and practicalities.\n\n\n\n\n", "start": "2023-08-15", "end": "2026-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 50000, "available": 50000, "spent": 49168}, {"id": 113508, "agency": "UNESCO", "sdg": null, "code": "3.2.1.14", "name": "Strengthened capacity of duty bearers and media at all levels for crisis preparedness and response supporting climate actions. ", "description": "Project will focus on increasing the understanding of media and duty bearers on climate change which will improve their response mechanism to enhance people's access to accurate and timely information\n\n\n\n\n", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 50000, "available": 35000, "spent": 5000}, {"id": 113512, "agency": "UNESCO", "sdg": null, "code": "4.2.1.7", "name": "Small and medium sized media’s, including community media’s sustainability supported through strengthened capacities, reinforced cooperation and increased knowledge and awareness amongst policy makers", "description": "1. Policy-making institutions have increased awareness of steps needed to create a supportive environment for small and medium sized media, including community media 2. small and medium sized media, including community media reinforced through improved technical and editorial capacities to serve diverse audiences, engage in networking and coordination, and/or advocate for greater sustainability of the sector 3. national or regional small and medium sized, including community media networks launc", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 50000, "available": 10000, "spent": 10000}, {"id": 113577, "agency": "UNESCO", "sdg": null, "code": "4.1.1.26", "name": "Strengthened capacities of media decision-makers, practitioners, and civil-society groups to support SDG 5 through improved gender and youth representation and portrayals in media", "description": "1. Duty bearers will have improved capacities to enhance their roles and act more prompt on promoting and supporting SDG 5 through the development of ethical codes and policies to improve gender equality in media operations and content 2. Media institutions will have improved capacities to enhance their roles and act more prompt on promoting and supporting SDG 5 through the development of ethical codes and policies to improve gender equality in media operations and content. 3. CSOs, particularly", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 50000, "available": 30000, "spent": 10000}, {"id": 113929, "agency": "WHO", "sdg": null, "code": "2.1.2.8", "name": "Setting-based health promotion ", "description": "Strengthen health promoting shcools and healthy municipalities to implement tobacco, alcohol and other NCD risk factor interventions \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 50000, "available": 15328, "spent": 15328}, {"id": 113931, "agency": "UNHCR", "sdg": null, "code": "4.1.1.20", "name": "UNHCR Nepal Direct Implementation - Capacity Development and trainings", "description": "Training and capacity development of government officials from various government institutions in international refugee protection (principle of non-refoulement, access to asylum);  civil registration/ prevention of statelessness, and emergency preparedness etc.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 48000, "available": 48000, "spent": 48000}, {"id": 113476, "agency": "FAO", "sdg": null, "code": "2.1.2.3", "name": "Implementation of Codex standards to support containment and reduction of foodborne AMR (GCP/GLO/505/ROK) ", "description": "Implementation of Codex standards to support containment and reduction of foodborne AMR", "start": "2023-01-01", "end": "2026-07-19", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 47000, "available": 47000, "spent": 47000}, {"id": 113749, "agency": "UNICEF", "sdg": null, "code": "4.1.1.24", "name": "Child Protection programme to support Laws and policies at the federal and local levels ", "description": "The programme will support to develop/amend laws and policies related to children and address implementation gaps, underpinned by a strong focus on inclusion and enhanced protection of vulnerable children. Moreover, it will safeguard children’s rights, prevent violence, abuse and exploitation,promote legal accountability, fulfill international commitments, and most importantly support holistic child development.", "start": "2023-03-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 46000, "available": 46000, "spent": 46000}, {"id": 113726, "agency": "UNICEF", "sdg": null, "code": "3.1.1.7", "name": "Eco -Zone Programme", "description": "Improving Access to Eco-Cookstoves and Establishing Green Zones at Schools and Health Facilities in Nepal to Address Deforestation and Air Pollution ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 41000, "available": 129270, "spent": 106888}, {"id": 139967, "agency": "IOM", "sdg": null, "code": "4.1.1.17", "name": "Development of Migration Governance Indicator of Nepal", "description": "Provides a comprehensive overview of sectoral migration policies of Nepal.", "start": "2023-12-01", "end": "2024-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 40000, "available": 14000, "spent": 14000}, {"id": 113950, "agency": "WHO", "sdg": null, "code": "2.3.1.7", "name": "Medical Certification of Cause of Death", "description": "Enroll death reporting system from hospitals with cause of death integrated with DoNIDCR and NSO\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 40000, "available": 33000, "spent": 32555}, {"id": 137136, "agency": "FAO", "sdg": null, "code": "3.2.2.27", "name": "Development of Agriculture Sector Disaster Risk Reduction and Preparedness Plan for Nepal (A-DRMP)", "description": "Development of Agriculture Sector Disaster Risk Reduction and Preparedness Plan for Nepal (A-DRMP)", "start": "2023-12-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 39566, "available": 39566, "spent": 39566}, {"id": 114875, "agency": "UN Women", "sdg": null, "code": "2.4.2.3", "name": "Strengthening capacity of women living with HIV/AIDs and LGBTIQ+ communities and relevant duty bearers to challenge social stigma, attitude and enhance access to essential health and other services ", "description": "The overall objective of the initiative is to strengthen government response at local level to address GBV, stigma and discrimination faced by vulnerable women, WLHIVs and LGBTQI+ communities and strengthen their access to quality essential health and other services through policy advocacy.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.4.2 (multi/inter-agency): Multi-sectoral service providers/institutions have improved capacities to provide survivor centric services while women, men, adolescents, youths including marginali", "required": 36830, "available": 36830, "spent": 35456}, {"id": 113477, "agency": "UNESCO", "sdg": null, "code": "2.2.1.12", "name": "Provide technical support to develop NQF by Classifying and categorizing the subject and level-wise competencies of existing formal and non-formal education curriculum in line with the NQF", "description": "As a part of the National Qualification Framework (NQF), UNESCO will provide technical support to the Government for the accomplishment of the entire NQF.  which fosters assessment and accredit the different levels of prior learnings competencies gained through formal and non-formal approaches. It includes the recognition and validation of prior learnings as well. NQF will help to organize and classify the qualifications according to predefined levels of knowledge, skill, and attitude regardless", "start": "2023-01-08", "end": "2026-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 33000, "available": 33000, "spent": 3298}, {"id": 113498, "agency": "FAO", "sdg": null, "code": "4.1.3.1", "name": "Technical support for producing disaggregate data to local levels from National Agriculture Census 2022", "description": "To support in enhancing the capacity of National Statistics Office in data integration, editing, processing, validation, cleaning, analysis and dissemination of agricultural census data", "start": "2023-03-15", "end": "2024-12-31", "outcome": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 32000, "available": 32000, "spent": 31862}, {"id": 113515, "agency": "FAO", "sdg": null, "code": "3.2.2.3", "name": "Strengthening the capacities of Government counterparts and relevant stakeholders for increasing productivity and building climate resilient agriculture through nature-based solutions in Asia-", "description": "To enhance the capacity of the participating countries to upscale and adopt nature-based crop protection solutions and good practices for more efficient, resilient, and sustainable green food systems.", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 30000, "available": 30000, "spent": 14382}, {"id": 113765, "agency": "UNDP", "sdg": null, "code": "1.1.1.7", "name": "Accelerating implementation of SDGs in Nepal", "description": "This project aims to support Nepal in achieving the SDGs and the targets of 15th plan by creating enabling environment and capacity development through accelerated implementation. Inclusion is an integral part of this initiative as is the integration of poverty, environmental management and climate change", "start": "2023-01-01", "end": "2024-03-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 30000, "available": 30000, "spent": 25084}, {"id": 113787, "agency": "UNDP", "sdg": null, "code": "1.1.2.6", "name": "Support to Knowledge and Lifelong Learning Skills (SKILLS) Project", "description": "SKILLS, a policy project, designed with the objectives of supporting GoN for Technical and Vocational Education and Training (TVET) Policy reform, carrying out province-level skill mapping and  enhancing returnee migrant workers (RMWs) skills for employment through reskilling/upskilling opportunities", "start": "2023-01-01", "end": "2024-03-31", "outcome": "The private sector has improved productivity, sustainability and competitiveness with more access to resources and markets for enterprise growth and formal job creation", "required": 30000, "available": 30000, "spent": 29442}, {"id": 113943, "agency": "UNHCR", "sdg": null, "code": "4.1.3.6", "name": "UNHCR Direct Implementation - Data Collection & Analysis (Results Monitoring Surveys)", "description": "On average UNHCR conducts: 1x per year Results Monitoring Survey (RMS), 1x per year Post Distribution Monitoring (PDM), 1 x per year Focus Group Discussions with refugees (FGD)/ Participatory Assessments with refugees (PA) and updated information on UNHCR registration proGres data base & Government REMIS data base for refugees.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 30000, "available": 30000, "spent": 30000}, {"id": 113587, "agency": "UNODC", "sdg": null, "code": "3.1.3.7", "name": "Global Program on Crimes that Affect the Environment (GPCAE)", "description": "Cross border cooperation on joint investigation of wildlife crime and trafficking for officials from Bangladesh, India and Nepal", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 30000, "available": 5000, "spent": 5000}, {"id": 113914, "agency": "WHO", "sdg": null, "code": "2.1.1.28", "name": "Support for strengthening of HIV, Hepatitis and STI services in Nepal ", "description": "\"The UBRAF fund received is being implemented to strengthen HIV, Hepatitis and STI services in Nepal, which include:- Strengthening competency of Healthworkers in management of HIV and co-infections.\n- Strengthening Monitoring and Evaluation framework for STI and Hepatitis.\n- Strengthening EMTCT services\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 30000, "available": 25212, "spent": 25212}, {"id": 113945, "agency": "WHO", "sdg": null, "code": "2.1.3.6", "name": "Assessment of Wastewater in three major hospitals of Kathmandu ", "description": "Assessment of the Wastewater Generated from Three Major Hospitals ( Bir, TU Teaching and Patan) in Kathmandu Valley including Antimicrobial Resistance Pattern- completed. \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 30000, "available": 30000, "spent": 22642}, {"id": 139191, "agency": "WHO", "sdg": null, "code": "2.1.1.9", "name": "Strengthening cervical cancer screening program and management of precancerous lesions", "description": "Strengthening cervical cancer screening program and management of precancerous lesions", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 30000, "available": 20000, "spent": 10665}, {"id": 114014, "agency": "UN-HABITAT", "sdg": null, "code": "4.1.3.3", "name": "Fostering COVID-19 Recovery & SDG Implementation through local action in Asia-Pacific, Arab & African Countries", "description": "The main objective of the project is preparation of Voluntary Local Review (VLR) Report of Chandragiri Municipality (Qualitative analysis of all SDGs with quantitative analysis of Goal 3,4,5,6 & 11) along with a clear concept of SDG implementation status, gap identification, achievement and an action plan to achieve SDG through local action by following the national and international guidelines, practices, standards and working procedures. Fostering COVID-19 Recovery and SDG Implementation Throu", "start": "2023-05-15", "end": "2024-12-31", "outcome": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 29700, "available": 29700, "spent": 8747}, {"id": 113481, "agency": "UNESCO", "sdg": null, "code": "2.2.1.14", "name": "Reorienting Literacy and Lifelong Learning through policy reform  ", "description": "UNESCO will provide strategic support to develop literacy and LLL policy guideline which will include response mechanism on implementing literacy activities during crises like pandemic or any emergencies. The guideline will be based on School Educator Sector Plan (SESP) which is replacing/ continuation of School Sector Development Plan (SSDP). This guideline will address the current and future priorities and indicate the scope of responsibilities of different levels of stakeholders\n\n\n\n\n", "start": "2023-08-01", "end": "2026-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 29506, "available": 29506, "spent": 29506}, {"id": 197989, "agency": "FAO", "sdg": null, "code": "1.1.1.14", "name": "Emergency support to control and manage Banana Fusarium Wilt (Tropical Race 4 -TR4)", "description": "Emergency support to control and manage Banana Fusarium Wilt (Tropical Race 4 -TR4)", "start": "2024-06-03", "end": "2026-05-30", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 26822, "available": 26822, "spent": 26822}, {"id": 113584, "agency": "UNESCO", "sdg": null, "code": "4.2.1.8", "name": "Member States have strengthened capacities and raised awareness to enhance norms and policies related to freedom of expression, press freedom, safety of journalists, including women journalists, and t", "description": "UNESCO will work towards sensitizing and support to the member states to enhance norms and policies related to freedom of expression, press freedom, safety of journalists, including women journalists, and the right to access information, online and offline. UNESCO will organize trainings to the wide range of stakeholders - the government, journalists, media professionals and human rights actors prioritizing themes including safety of journalists, professional journalism, human rights-based appro", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 25000, "available": 20000, "spent": 19000}, {"id": 113579, "agency": "UNODC", "sdg": null, "code": "2.2.1.3", "name": "UBRAF", "description": " Consultation event in partnership with Ministry of Home Affairs (MOHA) for  the rehabilitation center, prison staffs, healthcare providers , local level government authorities,  on issues relating to health, HIV AIDS, drug related harm reduction, sexual and reproductive rights.", "start": "2023-01-01", "end": "2025-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 25000, "available": 22000, "spent": 18000}, {"id": 113772, "agency": "WHO", "sdg": null, "code": "2.1.1.3", "name": "Early Childhood Development ", "description": "Development of National Guidelines for Early Childhood Development for health sector based on the Nurturing Care Framework and National ECD Strategy\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 25000, "available": 15000, "spent": 12776}, {"id": 113895, "agency": "WHO", "sdg": null, "code": "2.1.1.31", "name": "Accelerating actions for health of adolescents (AA-HA!)", "description": "Local level piloting of AA-HA! guidance in program review, planning and implementation\n\n\n\n", "start": "2023-01-02", "end": "2027-01-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 25000, "available": 25000, "spent": 24702}, {"id": 198350, "agency": "FAO", "sdg": null, "code": "1.1.1.25", "name": "The 50x2030 Initiative to Close the Agricultural Data Gap", "description": "Enhancing resilience and empowerment in communities at risk of climate-induced migration", "start": "2023-01-01", "end": "2027-12-30", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 24581, "available": 24581, "spent": 24581}, {"id": 113915, "agency": "UNHCR", "sdg": null, "code": "2.4.2.1", "name": "UNHCR Nepal Direct Implementation  - Confidence building and GBV/PSEA trainings to partners and stakeholders", "description": "UNHCR prevention and response to GBV/PSEA training to relevant governmental and non governmental partners, staff and all relevant stakeholders, incl. to forcibly displaced people.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4.2 (multi/inter-agency): Multi-sectoral service providers/institutions have improved capacities to provide survivor centric services while women, men, adolescents, youths including marginali", "required": 21500, "available": 21500, "spent": 21500}, {"id": 138915, "agency": "UNDRR", "sdg": null, "code": "3.2.2.26", "name": "UNDRR Urban and Local Resilience", "description": "Support for local resilience through the Making Cities Resilient 2030 Campaign by assisting communities in assessing their resilience and finding ways to strengthen it. ", "start": "2023-05-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 20000, "available": 0, "spent": 0}, {"id": 113901, "agency": "UNHCR", "sdg": null, "code": "2.1.2.16", "name": "UNHCR Direct Implementation (Health Insurance)", "description": "Cash grants (CBI) provided to vulnerable forcibly displaced people for the annual renewal of national health insurance policy.", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 20000, "available": 20000, "spent": 18730}, {"id": 113949, "agency": "UNHCR", "sdg": null, "code": "4.2.1.4", "name": "Association of Medical Doctor's of Asia (AMDA) - Assistance to forcibly displaced people in Nepal (Mobilization of CBO's)", "description": "In line with UNHCR’s 2023-2027 Multiyear Strategy, the project aims to contribute to the inclusion of forcibly displaced people through access to public services (education, health, social protection) and self-reliance through livelihoods (strengthened skills and market linkages) while enhancing socio-economic synergies with the host community host community and in implementation of Nepal's policy decisions (i.e. Nov 2021 Cabinet decision). The project will ensure in particular: a. Practical acc", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 20000, "available": 20000, "spent": 17492}, {"id": 113604, "agency": "UNODC", "sdg": null, "code": "4.1.2.5", "name": "Consultation on the NAP II of UNSCRs 1325&1820", "description": "Consultation on the NAP II of UNSCRs 1325&1820", "start": "2023-01-01", "end": "2024-12-31", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 20000, "available": 5000, "spent": 5000}, {"id": 113954, "agency": "WHO", "sdg": null, "code": "2.4.1.8", "name": "Strengthening health program manager's and service providers capacity on Gender Based Violence", "description": "Development and orientation of GBV program manager's guide\nCapacity building of program managers and health service providers on GBV program manager's guide\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 20000, "available": 15000, "spent": 7988}, {"id": 113967, "agency": "WHO", "sdg": null, "code": "3.1.3.10", "name": "Addressing health impcats of air pollution", "description": "\"1. Country report on Household Energy Assessment Raoid Tool (HEART) in Nepal\n2. Strategic action plan on addressing health impacts of air pollution\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 20000, "available": 5700, "spent": 5503}, {"id": 113970, "agency": "WHO", "sdg": null, "code": "3.2.1.19", "name": "Capacity building on climate change and health", "description": "\"1. Training manuals on climate change and health (4 packages for policy makers, health professionals, community level and local levels)\n2. Training manual on climate change and VBDs\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 20000, "available": 19250, "spent": 19250}, {"id": 113487, "agency": "UNESCO", "sdg": null, "code": "3.2.1.13", "name": "Knowledge and capacities of indigenous peoples strengthened to advance sustainable management of natural resources, biodiversity conservation and response to climate change.", "description": "Project will focus on strengthening the understanding of sustainable management of resources and biodiversity conservation of Indigenous Peoples for sustainable future.                                                                               \n\n\n\n\n", "start": "2024-12-10", "end": "2024-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 18000, "available": 7000, "spent": 6220}, {"id": 114004, "agency": "WHO", "sdg": null, "code": "2.3.1.6", "name": "National Health Accounts", "description": "Technical support to National Health Accounts Production\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 16000, "available": 16000, "spent": 15983}, {"id": 138908, "agency": "UNDRR", "sdg": null, "code": "3.2.1.24", "name": "Early Warnings for All ", "description": "Support the implementation of the SG's early warnings for all initiative in Nepal, which is one of the 30 focus countries for this Initiative. Initial workshop was held in September 2023, and a national coordinator has now been hired to move the process along. 2025 actions will focus on the construction of the national roadmap for EW4All construction. ", "start": "2023-06-01", "end": "2027-12-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 15000, "available": 0, "spent": 0}, {"id": 113892, "agency": "WHO", "sdg": null, "code": "2.1.1.30", "name": "Scale up and sustained implementation of post-pregnancy family planning (PPFP) services", "description": "Scale up PPFP service sites and South-South learning exchange \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 15000, "available": 15000, "spent": 14729}, {"id": 198081, "agency": "FAO", "sdg": null, "code": "1.1.1.21", "name": "Strengthening value chains and enhancing market linkages for high-value mountain products", "description": "Strengthening value chains and enhancing market linkages for high-value mountain products", "start": "2024-08-21", "end": "2026-01-31", "outcome": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 14699, "available": 14699, "spent": 14699}, {"id": 113480, "agency": "UNESCO", "sdg": null, "code": "2.2.1.13", "name": "Support to the government to strengthen Integrated Education Management Information System (EMIS)   ", "description": "For the monitoring of the NFE programme, a technical support would be provided to establish a mechanism with the education system. For this a template will be created which will reflect all relevant information of the NFE activities of CLCs in the IEMIS system. An orientation will be provided to education officials and NFE stakeholders on using the template as well. This will also help to monitor SDG 4 Mid-term review\n\n\n\n\n", "start": "2023-01-08", "end": "2026-12-31", "outcome": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 14000, "available": 14000, "spent": 11842}, {"id": 113782, "agency": "UNHCR", "sdg": null, "code": "2.1.2.15", "name": "UNHCR Direct Implementation (CBI to nutritionally vulnerable refugees)", "description": "Cash grants (CBI) provided to forcibly displaced people for nutrition and temporary allowance for the most vulnerable to meet basic needs.", "start": "2023-01-01", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 14000, "available": 14000, "spent": 13950}, {"id": 113938, "agency": "UNHCR", "sdg": null, "code": "4.1.1.21", "name": "UNHCR Direct Implementation  (INHURED International) - Advocacy for legislative reforms", "description": "Advocacy for legislative reforms relating to refugees.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 13000, "available": 13000, "spent": 13000}, {"id": 113699, "agency": "IOM", "sdg": null, "code": "1.2.1.10", "name": "Assisted Voluntary Return and Reintegration ", "description": "\"IOM program to support vulnerable migrants for voluntary, safe, and dignified return to achieve, support sustainable reintegration in full\nrespect for human rights, regardless of their status. The reintegration assistance and travel is supported by host countries.\"\n\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 10000, "available": 10000, "spent": 10000}, {"id": 113897, "agency": "WHO", "sdg": null, "code": "2.1.1.32", "name": "Midwifery service and education", "description": "Develop capacity building programmes for midwife educators \n\n\n\n", "start": "2023-01-03", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 10000, "available": 10000, "spent": 4047}, {"id": 113942, "agency": "WHO", "sdg": null, "code": "2.1.3.5", "name": "Support to develop and dissemination of WASH documents ", "description": "1. National standards and Standard Operating procedue ( SOP) for health acre waste management - 2020                                                                                                 2. National standards for WASH in health care facilities - 2021                                                                                                                                                                                   3. National Drinking Water Quality Standards and it’s implant", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 10000, "available": 1405, "spent": 1405}, {"id": 113965, "agency": "WHO", "sdg": null, "code": "3.1.3.9", "name": "Chemical safety", "description": "\"1. Compliance monitoring on mercury free healthcare services and dentistry in Nepal\n2. Advocay program on addressing health hazards of Lead in Paint\"\n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 10000, "available": 8000, "spent": 7314}, {"id": 113440, "agency": "UNEP", "sdg": null, "code": "3.1.2.5", "name": "Strengthen city level policies and strategies, and enhance institutional capacity of city goverenment to promote and implement Ecosystem-Based Adaptation.", "description": "This is GEF Funded project with three outcomes of which two are related to capacity building and awareness raising. These are a) Increased capacity of government to integrate EbA into development planning in the Kathmandu Valley and b) Knowledge and awareness of local communities living in the Kathmandu Valley on EbA enhanced.\nUrban Ecosystem-based Adaptation for climate-resilient development in the Kathmandu Valley, Nepal", "start": "2023-01-01", "end": "2026-06-01", "outcome": "Rural and urban development is increasingly sustainable and climate resilient", "required": 8585, "available": 8585, "spent": 8585}, {"id": 113464, "agency": "FAO", "sdg": null, "code": "2.1.2.1", "name": "Technical Assistance for Millets Promotion in Nepal ", "description": "To promote and strengthen the millet agri-value chain.", "start": "2023-05-01", "end": "2024-05-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 5000, "available": 5000, "spent": 5000}, {"id": 113462, "agency": "UN Women", "sdg": null, "code": "4.1.2.1", "name": "Enhancing Access to Justice for Women in Asia and the Pacific: Bridging the gap between formal and informal systems through women’s empowerment", "description": "\"The overall objective of the project is to enable people-centred and gender responsive justice. The project has three objectives given below:\nThe overall project 1. Strengthen capacities of community-based justice actors and service providers to facilitate and enable access to gender responsive justice for women and excluded groups\n2. Enhance understanding of people centred and gender responsive justice among key duty bearers and service providers across all three tiers through dialogue and sha", "start": "2023-05-08", "end": "2024-02-29", "outcome": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 5000, "available": 5000, "spent": 5000}, {"id": 113947, "agency": "WHO", "sdg": null, "code": "2.1.3.7", "name": "System Development for Water Quality MIS system       ( WQ-NWASH) ", "description": "Support provided to develop, orient and operate water quality component in geo-referenced WASH MIS ( NWASH). Users committees having testing facilities are being trained to use WQ-NWASH to report water quality testing data.  \n\n\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 5000, "available": 5000, "spent": 1360}, {"id": 113976, "agency": "WHO", "sdg": null, "code": "3.2.2.25", "name": "Strengthening health sector response for Disaster Risk Management", "description": " Standard Operating Procedure of EMT\n\n\n\n", "start": "2023-07-01", "end": "2027-12-31", "outcome": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 5000, "available": 4000, "spent": 3999}, {"id": 198353, "agency": "FAO", "sdg": null, "code": "3.2.1.36", "name": "Enhancing Agricultural Recovery and Resilience of Flood-Affected Households in Nepal", "description": "Enhancing Agricultural Recovery and Resilience of Flood-Affected Households in Nepal", "start": "2024-12-03", "end": "2025-12-02", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 4893, "available": 4893, "spent": 4893}, {"id": 154044, "agency": "UN Women", "sdg": null, "code": "3.2.1.25", "name": "Strengthening Urban Preparedness, Earthquake Preparedness and Response in Western Region of Nepal (SUPER-II)", "description": "The purpose of SUPER II project is to fortify urban preparedness and response capacities at the municipal and provincial levels and ensure linkages with federal disaster risk reduction and management system while building on interventions achieved via SUPER and i-SUPER projects. ", "start": "2024-08-01", "end": "2026-07-31", "outcome": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 1534, "available": 1534, "spent": 1534}, {"id": 113762, "agency": "IOM", "sdg": null, "code": "4.1.1.4", "name": "Governance of Labour Migration in South and South-East Asia", "description": "Aimed at ensuring labour migration is safe, orderly and regular for all women and men from Colombo Process Member States through strengthened collaboration and effective migration governance.\n\n\n\n\n", "start": "2023-01-01", "end": "2024-01-01", "outcome": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 1250, "available": 1250, "spent": 1250}, {"id": 113517, "agency": "FAO", "sdg": null, "code": "3.1.3.3", "name": "Restoration of Forests and Mountain Ecosystems (ReFaME) in Far-West Nepal (FSP)  ", "description": "Forest and Mountain Ecosystem Restoration", "start": "2024-12-30", "end": "2027-12-31", "outcome": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 0, "available": 0, "spent": 0}, {"id": 113521, "agency": "FAO", "sdg": null, "code": "2.1.2.4", "name": "Improved food and nutrition security through diversified income generation and empowerment in Nepal- GAFSP", "description": "This project will support in household food security, nutrition, livelihoods, resilience, and climate change \nadaptation. And it will also improve the technical, operational, and governance capacities of NACCFL to \nbetter support livelihoods and resilience of its members\n\n \n\n", "start": "2024-12-30", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 0, "available": 0, "spent": 0}, {"id": 113646, "agency": "FAO", "sdg": null, "code": "2.1.2.7", "name": "TA for Achieving transformation towards more Sustainable, Inclusive, and Resilient Food System in Nepal", "description": "\nFAO support will focus in the implementation of food systems transformation and right to food and food sovereignty Act at Federal, provincial and local level ", "start": "2023-12-11", "end": "2027-12-31", "outcome": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 0, "available": 0, "spent": 0}, {"id": 114006, "agency": "UN-HABITAT", "sdg": null, "code": "1.2.2.13", "name": "Support to Land Reform Initiatives in Nepal", "description": "The main objective of the project implemented in Nepal implemented through Global Land Tool Network (GLTN) programme is to support  in providing access to land to the landless and tenure security for all. The project support are dedicated  in developing land tools like  land policy, Fit-for-purpose land adminitration strategy, legal and technical framework. Current activities include support in 14 municipalities in the Identification, Verification and Recordation (IVR) of landless and informal t", "start": "2023-01-01", "end": "2027-07-14", "outcome": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 0, "available": 0, "spent": 0}, {"id": 113490, "agency": "UNAIDS", "sdg": null, "code": "2.1.1.5", "name": "Use of Interactive Voice Response (IVR) technology to reach  Young People and Pregnant/Lactating women with HIV related messages", "description": "To bridge knowledge gaps in HIV with preventive measures among Young People and Pregnant Lactating Women", "start": "2023-08-01", "end": "2024-06-30", "outcome": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 107995, "code": "1", "name": "Strategic Priority 1 - Sustainable, Resilient and Inclusive Economic Transformation", "required": 19687593, "available": 15372298, "spent": 11098882, "children": [{"id": 107999, "code": "1", "name": "Outcome 1 -  By 2027, more people, especially women, youth, the most marginalized and poor,  increasingly benefit from, and contribute to, inclusive, resilient, and sustainable socio-economic  transfo", "required": 19687593, "available": 15372298, "spent": 11098882, "description": "National Priorities:  Outcome 1 and the UN Focus areas below align directly with the 15th plan’s priorities for: \n1. High and sustainable production and productivity; and \n2. High and equitable national income. \nThe 15th plan aims to achieve these long-term goals by: i) Creating an enabling environm", "children": [{"id": 112838, "code": "1.1.1", "name": "Government and private sector have strengthened capacity to foster a sustainable, inclusive, green and climate resilient economic growth", "required": 6869583, "available": 3939583, "spent": 2908564, "description": "Focus Area 1.1: Support inclusive growth by improving productivity, business environment, competitiveness, and environmental sustainability of the economy."}, {"id": 112957, "code": "1.1.2", "name": "The private sector has improved productivity, sustainability and competitiveness with more access to resources and markets for enterprise growth and formal job creation", "required": 1266747, "available": 1199085, "spent": 436917, "description": "Focus Area 1.1: Support inclusive growth by improving productivity, business environment, competitiveness, and environmental sustainability of the economy."}, {"id": 112961, "code": "1.2.1", "name": "More people have safe, free and equitable access to economic and labour rights and opportunities", "required": 5048618, "available": 3820420, "spent": 2597372, "description": "Focus Area 1.2: Promote economic inclusion by supporting access to land, decent livelihoods, income and job opportunities, and social security."}, {"id": 112964, "code": "1.2.2", "name": "More people have skills, assests and access to services for better employment and sustainable livelihoods", "required": 4975729, "available": 4886294, "spent": 4344993, "description": "Focus Area 1.2: Promote economic inclusion by supporting access to land, decent livelihoods, income and job opportunities, and social security."}, {"id": 113331, "code": "1.2.3", "name": "More workers and families benefit from comprehensive, well-coordinated and sustainable social security policies and schemes", "required": 1526916, "available": 1526916, "spent": 811036, "description": "Focus Area 1.2: Promote economic inclusion by supporting access to land, decent livelihoods, income and job opportunities, and social security."}]}]}, {"id": 107996, "code": "2", "name": "Strategic Priority 2 - Inclusive and Transformative Human Development", "required": 64589096, "available": 53628594, "spent": 49146529, "children": [{"id": 108000, "code": "2", "name": "Outcome 2 - By 2027, more people, especially women, youth, children, and the most marginalized and poor, increasingly participate in, and benefit, from equitably improved quality social services at fe", "required": 64589096, "available": 53628594, "spent": 49146529, "description": "National Priorities: Outcome 2 and the UN Focus areas below align directly with the 15th plan’s priorities for: \nGoal 2. Development and full utilization of human capital potential. \nGoal 5. Well-being and decent standard of living. \n\nThe 15th plan envisions to achieve long-term human development go", "children": [{"id": 113320, "code": "2.1.1", "name": "(multi/inter-agency): Strengthened capacities of federal, provincial, and local health systems in Nepal to deliver inclusive, resilient, equitable, gender-responsive and quality health services for pe", "required": 26993455, "available": 23524786, "spent": 22655462, "description": "Focus Area 2.1: Survive and Thrive"}, {"id": 113321, "code": "2.1.2", "name": " (multi/inter-agency): Strengthened Government and non-governmental institutions at all levels to develop and implement multi-sectoral policies, strategies, use of evidence and investment programs for", "required": 15925060, "available": 12034905, "spent": 11362034, "description": "Focus Area 2.1: Survive and Thrive\nWith UN support, Nepal is on track to achieve the SDG target on stunting (25 per cent) (NDHS, 2022).  17,250 children with severe wasting received lifesaving treatment of which 80 per cent recovered, and 95% of children under five received biannual Vitamin A supple"}, {"id": 113322, "code": "2.1.3", "name": "(multi/inter-agency): Strengthened systems and capacity at all levels of government and WASH stakeholders to plan, implement and monitor equitable, climate-resilient WASH services to increase access o", "required": 6182592, "available": 3787637, "spent": 2612612, "description": "Focus Area 2.1: Survive and Thrive"}, {"id": 113323, "code": "2.2.1", "name": " (multi/inter-agency): Strengthened inclusive and equitable educational institutions and systems at all levels of government promoting quality education for all children and young people", "required": 5643264, "available": 5551264, "spent": 5299197, "description": "Focus Area 2.2: Maximize Human Potential: Education"}, {"id": 113324, "code": "2.3.1", "name": "(multi/inter-agency): Comprehensive and efficient CRVS system that ensures universal coverage, improves the quality of services, and is integrated with health sector administrative data systems in pla", "required": 1438600, "available": 1386187, "spent": 1192793, "description": "Focus Area 2.3: Social protection and vital identity registration system.  \n\n"}, {"id": 113586, "code": "2.4.1", "name": "(multi/inter-agency): Federal, provincial and local governments adopt and effectively implement laws, policies, action plans and budgets to prevent and respond to gender-based violence, child marriage", "required": 7559800, "available": 6497490, "spent": 5383355}, {"id": 113596, "code": "2.4.2", "name": "Output 2.4.2 (multi/inter-agency): Multi-sectoral service providers/institutions have improved capacities to provide survivor centric services while women, men, adolescents, youths including marginali", "required": 846325, "available": 846325, "spent": 641076, "description": "Focus Area 2.4:  End gender-based violence and harmful practices. "}]}]}, {"id": 107998, "code": "3", "name": "Strategic Priority 3- Environmental Sustainability, Climate, and Disaster Resilience", "required": 68358343, "available": 63468811, "spent": 47989998, "children": [{"id": 108002, "code": "3", "name": "Outcome 3 - By 2027, more people, especially women, youth, and the most marginalized and poor, increasingly benefit from and contribute to building an inclusive, sustainable, climate-resilient and gre", "required": 68358343, "available": 63468811, "spent": 47989998, "description": "National Priorities: Outcome 3 and the UN Focus areas below align directly with the 15th plan’s priorities for:  \nGoal 7. A healthy and balanced environment. \nThe 15th plan envisions achieving this long-term environment sustainability goal by conserving and utilizing natural resources judiciously an", "children": [{"id": 113340, "code": "3.1.1", "name": "Natural resources are increasingly protected through sustainable use and the promotion of and access to clean energy (archived)", "required": 9246468, "available": 9008010, "spent": 4855135, "description": "Focus Area 3.1: Promote a healthy, safe, inclusive, clean, and green productive environment along with climate change mitigation.\n\nThis output is closed/archived from 2025."}, {"id": 113351, "code": "3.1.2", "name": "Rural and urban development is increasingly sustainable and climate resilient", "required": 3527426, "available": 3522426, "spent": 2739647, "description": "Focus Area 3.1: Promote a healthy, safe, inclusive, clean, and green productive environment along with climate change mitigation."}, {"id": 113360, "code": "3.1.3", "name": "Management of water resources, land use, forest restoration, agro-systems, wildlife, and biodiversity conservation is improved through efficient plans and good practices for sustainable development.", "required": 15040256, "available": 14998956, "spent": 9703023, "description": "Focus Area 3.1: Promote a healthy, safe, inclusive, clean, and green productive environment along with climate change mitigation.\n\nNote: This output has been coded as 3.1.1 in new Joint Workplan 2025-2026.\n"}, {"id": 113366, "code": "3.2.1", "name": "Communities have increased resilience and capacity to adapt to the impacts of climate change and disasters", "required": 22922557, "available": 22603234, "spent": 21843507, "description": "Focus Area 3.2: Strengthen climate change adaptation and resilience through the reduction of vulnerabilities, disaster risk reduction, preparedness and effective response and recovery."}, {"id": 113369, "code": "3.2.2", "name": "Federal, provincial, and local governments are capacitated to implement and provide comprehensive and integrated climate adaptation, disaster risk preparedness, management, response and recovery progr", "required": 17621636, "available": 13336185, "spent": 8848686, "description": "Focus Area 3.2: Strengthen climate change adaptation and resilience through the reduction of vulnerabilities, disaster risk reduction, preparedness and effective response and recovery."}]}]}, {"id": 107997, "code": "4", "name": "Strategic Priority 4 - Governance, Federalism, Participation, and Inclusion", "required": 16682103, "available": 15735366, "spent": 14141039, "children": [{"id": 108003, "code": "4", "name": "Outcome 4 - By 2027, more people, especially women, youth and the most marginalized and poor increasingly participate in and benefit from coordinated, inclusive, accessible, participatory, transparent", "required": 16682103, "available": 15735366, "spent": 14141039, "children": [{"id": 113374, "code": "4.1.1", "name": "Federal, provincial, and local governments institutions are better equipped to develop, implement, and monitor legal, and policy frameworks rooted in a gender-responsive and human rights-based approac", "required": 7776400, "available": 7527130, "spent": 7027380, "description": "Focus Area 4.1: Strengthening institutions and normative, legal and policy frameworks from a human rights-based approach across the three tiers of governance."}, {"id": 113379, "code": "4.1.2", "name": " Justice sector actors at federal, provincial, and local levels are better equipped to deliver justice and to protect and promote human rights for all", "required": 4142571, "available": 4106265, "spent": 4006265, "description": "Focus Area 4.1: Strengthening institutions and normative, legal and policy frameworks from a human rights-based approach across the three tiers of governance."}, {"id": 113385, "code": "4.1.3", "name": "The Sustainable Development Goals (SDGs) are better integrated in planning, budgeting, implementation, and monitoring at three tiers of government", "required": 1818200, "available": 1437039, "spent": 811086, "description": "Focus Area 4.1: Strengthening institutions and normative, legal and policy frameworks from a human rights-based approach across the three tiers of governance."}, {"id": 113389, "code": "4.2.1", "name": "Increased participation and inclusion of more people, especially women, youth and most marginalised and poor, in development and decision-making at all levels", "required": 2944932, "available": 2664932, "spent": 2296308, "description": "Focus Area 4.2: Strengthen participation, inclusion, and dialogue through outreach and partnerships at all levels."}]}]}]}