{"workspace_id": 92, "name": "Pakistan", "totals": {"required": 1266082199.0, "available": 921033527.99, "spent": 641589535.01}, "sdgs": {"1": {"required": 50638902.93, "available": 30553125.07, "spent": 21000832.26}, "2": {"required": 335196525.83, "available": 304723100.8, "spent": 142310585.9}, "3": {"required": 352182270.43, "available": 250026994.67, "spent": 223293130.37}, "4": {"required": 109059734.09, "available": 74703343.83, "spent": 63763171.43}, "5": {"required": 82409324.6, "available": 58278409.9, "spent": 40883240.76}, "6": {"required": 56865297, "available": 40010073, "spent": 31251569}, "7": {"required": 3321728.43, "available": 3308293.43, "spent": 2799058.43}, "8": {"required": 89942461.33, "available": 67715158.97, "spent": 54791176.23}, "9": {"required": 9747136.83, "available": 6332003.23, "spent": 3448441.23}, "10": {"required": 55848508.6, "available": 9227447.84, "spent": 4097905.2}, "11": {"required": 2549678, "available": 424479.33, "spent": 374409}, "12": {"required": 4704050, "available": 1396245.33, "spent": 550549}, "13": {"required": 22691883, "available": 19671718, "spent": 15056084}, "14": {"required": 2121180.67, "available": 1865912.33, "spent": 1744859}, "15": {"required": 16387356, "available": 10314159, "spent": 7750747}, "16": {"required": 49366363.33, "available": 27848734.33, "spent": 17593121}, "17": {"required": 23049797.93, "available": 14634328.93, "spent": 10880655.2}}, "projects": [{"id": 108331, "agency": "WFP", "sdg": null, "code": "1.2.2", "name": "Partnering with governmental and non-governmental entities to strengthen capacity and take quality nutrition services to scale (CAPACITY STRENGTHENING)", "description": "1.2.2.1: Strengthen Government and partners’ capacities on the planning, implementation and monitoring to promote, protect, and support optimal breastfeeding and age appropraite complementary feeding in both development and humanitarian settings, including the scale up of BFHI\n1.2.2.2: Support Nutrition mainstreaming into Health System, including full integeration of nutrition interventions into UHC framework, adoption of the WHO’s action plan on essential nutrition actions across life course ap", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 155309547, "available": 153521984, "spent": 60328147}, {"id": 109328, "agency": "WHO", "sdg": null, "code": "1.1.11", "name": "Interrupted Poliovirus circulation by implementing immunization activities (including SIAs, CBV ,HR&MP Immunization at least 3 times/yearion) targetting over 44 million children under the age of 5 yea", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 126552429, "available": 126552429, "spent": 126552429}, {"id": 109328, "agency": "UNICEF", "sdg": null, "code": "1.1.11", "name": "Interrupted Poliovirus circulation by implementing immunization activities (including SIAs, CBV ,HR&MP Immunization at least 3 times/yearion) targetting over 44 million children under the age of 5 yea", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 69337330, "available": 38121221, "spent": 38121221}, {"id": 108333, "agency": "WFP", "sdg": null, "code": "1.2.3", "name": "Contributing to the empowerment of civil society and communities to raise demand for nutrition services (EMPOWERING CIVIL SOCIETY AND COMMUNITIES TO DEMAND NUTRITION SERVICES)", "description": "1.2.3.1: Support the federal and provincial government and CSO partners implementationt comprehensive SBC interventions and community engagement to enhance the knowledge and skills to promote optimal diets, quality nutrition services across life course\n1.2.3.2: Supprt implementation of holistic ECD Programming and implementation, including the scale up positive parenting packages/KFCPs and advocacy for universal coverage of ECD services \n1.2.3.3: Promotion of healthy diet through dietary guideli", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 62008760, "available": 61295058, "spent": 24086566}, {"id": 108329, "agency": "WFP", "sdg": null, "code": "1.2.1", "name": "Prioritizing strengthened quality nutrition services, including support policy and legal framework (STRENGTHENED POLICY AND LEGAL FRAMEWORKS)", "description": "1.2.1.1: Support policy and legal frameworks enactment and harmonization among provinces, as well as develop partnership with regulatory authroities, CSOs, private sector/business for innovative and catalytic changes for conducive nutrition policy environemnt \n1.2.1.2: Updated analysis on cost of healthy diet and its monitoring is available at national and provincial levels\n1.2.1.3: Social protection institutions and practitioners are equipped with knowledge,tools and mechanisms to effectively i", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 44161261, "available": 43652977, "spent": 17153917}, {"id": 109325, "agency": "UNDP", "sdg": null, "code": "4.5.1", "name": "Government institution are supported for empowering women and reducing inequalities in the world of work. ", "description": "UN Women: Technical Assistance to provincial governments (Balochistan & KP) to finalize the HBWs legislation and to develop implementation plans (Punjab & Sindh) for legislation on Women Home Based Workers and excluded groups\nPromoting women's access to rights, economic empowerment, and violence and harassment-free work environment through strengthening policy and legislative environment \nInstitutional capacity strengthening of the world of work institutions to implement OHS in the informal sect", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.5: Inequalities and disparities in the World of Work are reduced by promoting and facilitating women’s economic empowerment;  strengthening capacities of national and provincial institutions,", "required": 36318911, "available": 3681414, "spent": 0}, {"id": 109319, "agency": "UNDP", "sdg": null, "code": "1.1.6", "name": "Strengthened HIV prevention, testing and Treatment including PPTCT and paediatric ART as well as  roll-out of opiate Agnonist Maintanence Treatment.", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 30347498, "available": 30347498, "spent": 7982253}, {"id": 109274, "agency": "UNHCR", "sdg": null, "code": "1.4.9", "name": "Provision of formal and non-formal education to refugees through improved learning environments and community outreach on the importance of education, including for females and support the expansion o", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 29000596, "available": 7235818, "spent": 6695660}, {"id": 109296, "agency": "IOM", "sdg": null, "code": "1.5.5", "name": "Promoting integrated approaches for progressive expansion of coverage (including range of benefits and adequacy - health insurance, social security and protection against violence)", "description": "ILO's strategy to implement this suboutput is to focus on  capacity Building for Coordinating and Expanding Coverage, improving governance and improving integration of different labour market programmes with SP schemes. The following activities will be carried out in 2023-2024 towards this suboutput.\na. Provide training and technical assistance to institutions responsible for coordinating social, economic, and labor protection programs.\nb. Enhance their capacity to effectively coordinate and int", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 26680647, "available": 2732355, "spent": 2220190}, {"id": 109486, "agency": "WFP", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 24931272, "available": 24735604, "spent": 10747034}, {"id": 109262, "agency": "UNICEF", "sdg": null, "code": "1.4.3", "name": "Educational systems delivering cross sectoral, child centered quality, inclusive, equitable, gender-responsive and safe early childhood education and foundational learning.  UNICEF", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 23048978, "available": 23048977, "spent": 23048977}, {"id": 109324, "agency": "UNICEF", "sdg": null, "code": "1.1.9", "name": " Improved immunization coverage through integrated outreach services, advocavy, communication and social mobilisation, establishment of new EPI centers in public and private sectors robust supervision", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 20951132, "available": 9257797, "spent": 9257797}, {"id": 109324, "agency": "WHO", "sdg": null, "code": "1.1.9", "name": " Improved immunization coverage through integrated outreach services, advocavy, communication and social mobilisation, establishment of new EPI centers in public and private sectors robust supervision", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 19152089, "available": 0, "spent": 0}, {"id": 109316, "agency": "IFAD", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 18623702, "available": 18623702, "spent": 18605284}, {"id": 109486, "agency": "IOM", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 16930000, "available": 100000, "spent": 0}, {"id": 109231, "agency": "IOM", "sdg": null, "code": "2.4.4", "name": "Increased access of women, girls and vulnerable groups to civil registration (including Computerized National Identity Cards (CNICs) for Pakistanis and ACC registration for Afghan migrants).", "description": "the ILO focuses on raising awareness among communities and individuals about the importance of civil registration and its benefits. Through targeted campaigns and outreach programs, the ILO educates women, girls, and vulnerable groups about their rights and the advantages of obtaining legal identification documents, such as CNICs and ACC registration, which serve as proof of identity and citizenship.\n\nFurthermore, the ILO engages in partnership-building and coordination efforts to strengthen col", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 16777400, "available": 0, "spent": 0}, {"id": 108336, "agency": "UNICEF", "sdg": null, "code": "1.3.2", "name": "7.5 million people in Pakistan, especially vulnerable and marginalised, children and adolescents are provided with sustained access to safely managed and climate resilient water, sanitation, hygiene a", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 13545144, "available": 716571, "spent": 716571}, {"id": 109318, "agency": "UNHCR", "sdg": null, "code": "1.1.5", "name": "Support to the public health facilities to increase absorption capacity and quaility of health care through RAHA and RAHA like assistance - to improve all levels of healthcare  including MHPSS service", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 13294598, "available": 3231053, "spent": 3050756}, {"id": 108341, "agency": "WFP", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 12843382, "available": 12742583, "spent": 5536351}, {"id": 109290, "agency": "WFP", "sdg": null, "code": "1.5.3", "name": "Promoting social protection floors (universal health care and basic income security) including through to birth registration, Computerized National Identity Cards (CNICs) and cash transfer ", "description": "ILO's strategy to promote SPFs is based on both conventional and unconventional support. Foremost is the support for Global Accelerator and SPF Design.  This involves developing comprehensive frameworks that outline minimum levels of social protection, including income security, access to essential services, and social transfers for vulnerable populations.\n\nTHe ILO is also supporting the Government with  Conducting actuarial analysis of existing health schemes like Sehat Sahulat to evaluate thei", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 12477256, "available": 4498404, "spent": 663894}, {"id": 109264, "agency": "UNDP", "sdg": null, "code": "3.2.2", "name": "Improvement and rehabilitation of rural and urban ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degr", "description": "1.  Rangeland management at river basins/watershed - Balochistan Water project - FAO\n2.  Improvement and rehabilitation of mountain ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degraded landscapes -FAO\n3.  Rehabilitation of degraded rangeland - FAO\n4. Industrial effluents reduced in textiles supply chains- ILO\n4. Jobs and livelihoods through ecotourism - ILO\n5. GLOF-2----- UNDP\n6. Climate Promise", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 12162653, "available": 6305051, "spent": 5362483}, {"id": 109271, "agency": "FAO", "sdg": null, "code": "3.3.1", "name": "Governance structures and capacities are sustainably and equitably supported to deliver evidence-based oversight of water and land resources at provincial, river basin, watershed and community levels ", "description": "1. Transforming the Indus Basin with Climate Resilient Agriculture and Water Management  - FAO                                                                            \n2. Sustainable Management of Rice Production systems and landscapes in Sindh, Pakistan - FAO                                                                      \n3.Sindh Water and Agriculture Transformation Project   - FAO                      \n4. Valorizing Banana Waste in Pakistan’s textile supply chain  - FAO  \n5. Conservat", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 12076681, "available": 10869013, "spent": 8043069}, {"id": 109326, "agency": "WHO", "sdg": null, "code": "1.1.10", "name": " Strengthened VPD Surveillance and reporting through capacity building, increase surveillance network , rolling out of electronic reporting of VPDs from tertiary and secondry health facilities through", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 11517971, "available": 0, "spent": 0}, {"id": 109338, "agency": "UNHCR", "sdg": null, "code": "5.1.1", "name": "Duty bearers including the government departments, rule of law and justice sector institutions have the capacity to deliver improved service delivery, and better coordination", "description": "ILO works on capacity building of govt departments mandated to dispense rule of law and justice for improved service delivery. In doing so, the ILO bring tested tools and methodologies on ILS, case management, knowledge creation.\n\nUN Women: Capcity Building of LEAs, JSIs and technical Support to JSIs. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 11252117, "available": 5509502, "spent": 5093808}, {"id": 108334, "agency": "WFP", "sdg": null, "code": "1.2.4", "name": "Building emergency preparedness and response capacities by enhancing skills to prepare and response to humanitarian situations (EMERGENCY PREPAREDNESS AND RESPONSE)", "description": "1.2.4.1: Strengthen the Government, Partners and Community structures capacity on emergency nutriton prepardness and response and lead humanitarian coordination \n1.2.4.2: Support governments in preparation, coordination and leading of nutrition in emergency interventions, including IYCF during emergency\n1.2.4.3: Strengthen Nutrition Supply management system by training government stakeholder on nutrition supplies logistics and management\n1.2.4.4: Strengthen the efficient management information s", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 11166760, "available": 1199005, "spent": 461141}, {"id": 109330, "agency": "WHO", "sdg": null, "code": "1.1.12", "name": "Enhanced sensitivity of polio virus surveillance (including case based, Environemtal & additional) to facilitate certification of polio eradication.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 10984662, "available": 10984662, "spent": 10984662}, {"id": 109263, "agency": "UNICEF", "sdg": null, "code": "1.4.4", "name": "Increased education, skills development and engagement of adolescents and youth, especially girls aged 10-18.UNICEF", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 10850609, "available": 8647806, "spent": 8647806}, {"id": 108333, "agency": "UNICEF", "sdg": null, "code": "1.2.3", "name": "Contributing to the empowerment of civil society and communities to raise demand for nutrition services (EMPOWERING CIVIL SOCIETY AND COMMUNITIES TO DEMAND NUTRITION SERVICES)", "description": "1.2.3.1: Support the federal and provincial government and CSO partners implementationt comprehensive SBC interventions and community engagement to enhance the knowledge and skills to promote optimal diets, quality nutrition services across life course\n1.2.3.2: Supprt implementation of holistic ECD Programming and implementation, including the scale up positive parenting packages/KFCPs and advocacy for universal coverage of ECD services \n1.2.3.3: Promotion of healthy diet through dietary guideli", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 10813848, "available": 10813847, "spent": 10813847}, {"id": 109311, "agency": "IFAD", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 10230151, "available": 10230151, "spent": 10184416}, {"id": 109316, "agency": "IOM", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 10097513, "available": 8870000, "spent": 8321612}, {"id": 109344, "agency": "UNFPA", "sdg": null, "code": "5.1.4", "name": "Strengthened data governance and innovative digital solutions to simplify and improve data management at national and sub national levels, and collate  gender statistics for reporting on international", "description": "ILO works closely with statistics institutions to improve data collection and governance through use of ICT for reporting on ILS.\n\nFor strengthening gender data,  UN Women will support Federal Ministry of Human Rights for preparation of 6th periodic state report on CEDAW. \nNGDP for data Collection. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 10000000, "available": 1848264, "spent": 1848264}, {"id": 109311, "agency": "UNHCR", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 9714620, "available": 3597662, "spent": 0}, {"id": 109316, "agency": "UNHCR", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 9622779, "available": 1211898, "spent": 1107287}, {"id": 109275, "agency": "FAO", "sdg": null, "code": "3.3.2", "name": "Public sector entities and communities in vulnerable disaster-prone provinces have enhanced organizational and individual capacities to anticipate and cope with natural climate-related calamities thro", "description": "Capacity building of farmers in climate resilient agriculture techniques - FAO\nSupport improved resilience of most at risk communities and strengthened early warning, emergency preparedness and DRR systems at all levels - UNICEF\nStrengthened capacities of communities to cope with climate calamities - ILO\n\nCapacity Building and Coordination Support on Human Mobility in the Context of Climate Change - IOM.\n\nSupport to MOCC and PDMAs - UN Women. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 9196192, "available": 8276572, "spent": 6124664}, {"id": 109311, "agency": "WFP", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 8928000, "available": 6837503, "spent": 3331773}, {"id": 109299, "agency": "UNHCR", "sdg": null, "code": "1.5.6", "name": "Providing  and cash support to vulnerable and marginalized people / Social protection programmes are extended to refugees through cash/in-kind assistance and the inclusion of refugees in the national ", "description": "Under this suboutput the ILO extends cash for work activities to provide income support to vulnerable and marginalised.\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 8885195, "available": 7862476, "spent": 6892583}, {"id": 109343, "agency": "UNDP", "sdg": null, "code": "5.1.3", "name": "Instituional capacities and partnerships strengthened to counter organized crimes and for effective migration management and cross border collaboration", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 8843734, "available": 8843732, "spent": 8843732}, {"id": 109252, "agency": "UNICEF", "sdg": null, "code": "1.3.3", "name": "Governments at federal and Sub-national levels have developed and are implementing child-sensitive development and humanitarian programming that addresses risks to children from climate change, includ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 8605933, "available": 8605932, "spent": 8605932}, {"id": 108331, "agency": "UNICEF", "sdg": null, "code": "1.2.2", "name": "Partnering with governmental and non-governmental entities to strengthen capacity and take quality nutrition services to scale (CAPACITY STRENGTHENING)", "description": "1.2.2.1: Strengthen Government and partners’ capacities on the planning, implementation and monitoring to promote, protect, and support optimal breastfeeding and age appropraite complementary feeding in both development and humanitarian settings, including the scale up of BFHI\n1.2.2.2: Support Nutrition mainstreaming into Health System, including full integeration of nutrition interventions into UHC framework, adoption of the WHO’s action plan on essential nutrition actions across life course ap", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 8422975, "available": 8422974, "spent": 8422974}, {"id": 109316, "agency": "UNDP", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 8044527, "available": 8044527, "spent": 6357024}, {"id": 109338, "agency": "UNDP", "sdg": null, "code": "5.1.1", "name": "Duty bearers including the government departments, rule of law and justice sector institutions have the capacity to deliver improved service delivery, and better coordination", "description": "ILO works on capacity building of govt departments mandated to dispense rule of law and justice for improved service delivery. In doing so, the ILO bring tested tools and methodologies on ILS, case management, knowledge creation.\n\nUN Women: Capcity Building of LEAs, JSIs and technical Support to JSIs. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 8037377, "available": 5184487, "spent": 5184487}, {"id": 108335, "agency": "UNICEF", "sdg": null, "code": "1.3.1", "name": "National and provincial systems are strengthened for provision of equitable, safely managed, climate resilient and gender responsive water, sanitation and hygiene services.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 7284352, "available": 7284352, "spent": 7284323}, {"id": 108334, "agency": "UNICEF", "sdg": null, "code": "1.2.4", "name": "Building emergency preparedness and response capacities by enhancing skills to prepare and response to humanitarian situations (EMERGENCY PREPAREDNESS AND RESPONSE)", "description": "1.2.4.1: Strengthen the Government, Partners and Community structures capacity on emergency nutriton prepardness and response and lead humanitarian coordination \n1.2.4.2: Support governments in preparation, coordination and leading of nutrition in emergency interventions, including IYCF during emergency\n1.2.4.3: Strengthen Nutrition Supply management system by training government stakeholder on nutrition supplies logistics and management\n1.2.4.4: Strengthen the efficient management information s", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 7226164, "available": 7226163, "spent": 7226163}, {"id": 108338, "agency": "UNICEF", "sdg": null, "code": "1.4.2", "name": "Strengthening public education sector implementing equitable, relevant early learning and basic education, with focus on improved learning outcomes. UNICEF", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 7040604, "available": 4984912, "spent": 4984912}, {"id": 109302, "agency": "FAO", "sdg": null, "code": "1.5.7", "name": "Facilitating shock responsive livelihoods programmes focusing food security (including through livestock protection and management interventions)", "description": "Facilitating shock-responsive livelihoods programs that focus on food security involves a comprehensive strategy that addresses various aspects of livelihoods and social protection. One key component is livestock protection and management interventions. This involves implementing measures to safeguard the health and well-being of livestock, such as providing vaccinations, improving animal husbandry practices, and establishing early warning systems for disease outbreaks. Additionally, support is ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 6959888, "available": 6263899, "spent": 4635285}, {"id": 109220, "agency": "UNHCR", "sdg": null, "code": "2.3.1", "name": "Strengthened national evidence generation capacities and knowledge platforms on the scale and nature of VAWG and harmful practices.", "description": "UN Women- Provincial Planning and Development will be taken on board to strengthened National Gender Data Portal (NGDP) in collecting, consolidating and sharing gender data on periodical basis.\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 6828099, "available": 6280842, "spent": 5512700}, {"id": 109339, "agency": "UNICEF", "sdg": null, "code": "1.1.17", "name": "Improved and equitable access to high quality integrated sexual, reproductive, maternal, newborn, child and adolescent health services including emergency obstetric care and family planning ( policy, ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 6753105, "available": 5329957, "spent": 5329957}, {"id": 108336, "agency": "IOM", "sdg": null, "code": "1.3.2", "name": "7.5 million people in Pakistan, especially vulnerable and marginalised, children and adolescents are provided with sustained access to safely managed and climate resilient water, sanitation, hygiene a", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 6566010, "available": 4900000, "spent": 4537592}, {"id": 109348, "agency": "UNICEF", "sdg": null, "code": "1.1.21", "name": "Strengthened emergency preparedness, response and improved health system resilience including continuation of essential integrated health services and HR capacities to respond to public health events", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 6503622, "available": 6503622, "spent": 6503622}, {"id": 109350, "agency": "IOM", "sdg": null, "code": "1.1.22", "name": "Strengthened Surveillance and Lab capacitities for detection and confirmation of Public health events ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 6500000, "available": 5919339, "spent": 5919339}, {"id": 109247, "agency": "UNDP", "sdg": null, "code": "3.1.1", "name": "Regulatory systems and policy frameworks developed with inclusive climate-responsive  planning and implementation", "description": "Climate change effects and gender based violence / policy considerations / Agriculture Sector Reform under AIP - UN Women\nEnhanced resilience of the built environment and infrastructure for improved disaster responses, climate change adaptation and mitigation - UN-HABITAT\nBuilding institutional capacity for climate resilient settlement planning and development - UN-HABITAT\nProvide Technical support to federal government for WASH and Climate change Regulatory and legal framework analysis, policy ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 6305051, "available": 6305051, "spent": 5362483}, {"id": 109338, "agency": "UNODC", "sdg": null, "code": "5.1.1", "name": "Duty bearers including the government departments, rule of law and justice sector institutions have the capacity to deliver improved service delivery, and better coordination", "description": "ILO works on capacity building of govt departments mandated to dispense rule of law and justice for improved service delivery. In doing so, the ILO bring tested tools and methodologies on ILS, case management, knowledge creation.\n\nUN Women: Capcity Building of LEAs, JSIs and technical Support to JSIs. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 6094917, "available": 6094916, "spent": 3026786}, {"id": 109136, "agency": "UNHCR", "sdg": null, "code": "2.2.1", "name": "Enhanced capacities of national financial insitutions to develop, adopt and implement gender-responsive policies and strategies for provision of public and private financing for gender equality and wo", "description": "Gender Responsive Budgeting (GRB) has been identified as an important tool for advancing gender equality in key national documents, in accordance with existing national policy documents on social inclusion and gender equality. UN Women plans to support government efforts in using GRB as a tool to advance gender equality and ensure that women’s needs are incorporated in policies and related budgets. UN Women will also expand the purview of GRB, so that it is applied to annual development plans (A", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 6018699, "available": 5944623, "spent": 5737914}, {"id": 109353, "agency": "UNODC", "sdg": null, "code": "5.3.1", "name": "Enhanced capacity of citizens particularly vulnerable populations (including women, children, transgender, PWD, Informal economy workers, and Juveniles)  to claim their social, economic, political, HL", "description": "ILO supports the legal recognition of informal workers through legal reforms and helps build capacities through awareness raising in labour rights and by linking with SP and other services.\n\nRealizing the intersectionality of women’s economic empowerment and ending violence against women, capacity building initiatives. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 6002397, "available": 6002395, "spent": 2410174}, {"id": 109302, "agency": "WFP", "sdg": null, "code": "1.5.7", "name": "Facilitating shock responsive livelihoods programmes focusing food security (including through livestock protection and management interventions)", "description": "Facilitating shock-responsive livelihoods programs that focus on food security involves a comprehensive strategy that addresses various aspects of livelihoods and social protection. One key component is livestock protection and management interventions. This involves implementing measures to safeguard the health and well-being of livestock, such as providing vaccinations, improving animal husbandry practices, and establishing early warning systems for disease outbreaks. Additionally, support is ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 5813268, "available": 3203710, "spent": 3187478}, {"id": 109265, "agency": "UNICEF", "sdg": null, "code": "1.4.5", "name": "Coordination, capacity development and support for service delivery of education in humanitarian response, disasters and climate change resilience including education for refugees. UNICEF", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 5059447, "available": 5059447, "spent": 5059447}, {"id": 108329, "agency": "UNICEF", "sdg": null, "code": "1.2.1", "name": "Prioritizing strengthened quality nutrition services, including support policy and legal framework (STRENGTHENED POLICY AND LEGAL FRAMEWORKS)", "description": "1.2.1.1: Support policy and legal frameworks enactment and harmonization among provinces, as well as develop partnership with regulatory authroities, CSOs, private sector/business for innovative and catalytic changes for conducive nutrition policy environemnt \n1.2.1.2: Updated analysis on cost of healthy diet and its monitoring is available at national and provincial levels\n1.2.1.3: Social protection institutions and practitioners are equipped with knowledge,tools and mechanisms to effectively i", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 5021338, "available": 5021336, "spent": 5021336}, {"id": 109313, "agency": "ILO", "sdg": null, "code": "4.3.1", "name": "Private sector organizations and government institutions are supported to create a business environment and promote sustainable enterprises and development. ", "description": "Developing documentation on improvements and extensions of existing regulations encompassing the application of innovative clean-and-low-carbon waste and developing a Proposal for the Tallow recovery plant for KLA with feasibility and effectiveness to determine its potential for waste utilization in the leather sector in Korangi\nFormalization of the informal sector\nFacilitate Private sector engagement through institutional capacity building around productivity and compliance with ILES  and BWP\nP", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 5000000, "available": 200000, "spent": 200000}, {"id": 109351, "agency": "UNODC", "sdg": null, "code": "5.2.3", "name": "Strengthened capacities and effectiveness of national and provincial governments to develop legislative, institutional and policy frameworks and processes for improved access to justice and strengthen", "description": "ILO's strategy is to strengthen access to and expeditious disposal of justice through use of technology and ICT including electronic case management systems.\n\nUN women : prioritizing the development of Pro Women legislations, institutional and policy frameworks and processes for improved access to justice and strengthened Rule of Law, women legislative agendas.                                                                                                                                         ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 4561870, "available": 4561869, "spent": 1902072}, {"id": 109347, "agency": "UNHCR", "sdg": null, "code": "5.2.1", "name": "LEAs and rule of law institution are strengthened to provide efficient accesible and affordable justice, particulary for vulnerable groups, including refugees and others of concern, and GBV survivors", "description": "ILOs strategy is to provide capacity building with regards to effective application of labour laws specially litigation, dispute resolution and grievance handling.\n\nUN Women: technical and capacity Building of JSIs. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 4383855, "available": 1656016, "spent": 1542572}, {"id": 109351, "agency": "UNDP", "sdg": null, "code": "5.2.3", "name": "Strengthened capacities and effectiveness of national and provincial governments to develop legislative, institutional and policy frameworks and processes for improved access to justice and strengthen", "description": "ILO's strategy is to strengthen access to and expeditious disposal of justice through use of technology and ICT including electronic case management systems.\n\nUN women : prioritizing the development of Pro Women legislations, institutional and policy frameworks and processes for improved access to justice and strengthened Rule of Law, women legislative agendas.                                                                                                                                         ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 4316204, "available": 4316204, "spent": 4316204}, {"id": 109321, "agency": "UNHCR", "sdg": null, "code": "4.4.1", "name": "Capacity of the human resource is strengthened through providing technical and skill development trainings and rehabilitating public technical and vocational skill development centers.", "description": "Technical and skill development trainings are provided and public technical and vocational skill development centers are rehabilitated\nProvision of gender-responsive and market-led skills and lifelong learning, including  through public private partnership and  effective labour market transitions, particularly for women, informal workers, youth, migrant workers and vulnerable groups\nProvide platforms to Micro, Small and Medium Enterprises (MSMEs) for inclusive and sustainable value chains\nEstabl", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 4163409, "available": 1656487, "spent": 1541855}, {"id": 108329, "agency": "WHO", "sdg": null, "code": "1.2.1", "name": "Prioritizing strengthened quality nutrition services, including support policy and legal framework (STRENGTHENED POLICY AND LEGAL FRAMEWORKS)", "description": "1.2.1.1: Support policy and legal frameworks enactment and harmonization among provinces, as well as develop partnership with regulatory authroities, CSOs, private sector/business for innovative and catalytic changes for conducive nutrition policy environemnt \n1.2.1.2: Updated analysis on cost of healthy diet and its monitoring is available at national and provincial levels\n1.2.1.3: Social protection institutions and practitioners are equipped with knowledge,tools and mechanisms to effectively i", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 4000000, "available": 0, "spent": 0}, {"id": 103615, "agency": "UNICEF", "sdg": null, "code": "1.1.1", "name": "Support to country capacity for advancing UHC & PHC strengthening (e.g. Model of Care (MOC) for provision of integrated and good quality services with focus on equity including support for social dete", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 3991252, "available": 1073413, "spent": 1073413}, {"id": 109316, "agency": "WFP", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 3800000, "available": 2930357, "spent": 1427903}, {"id": 109312, "agency": "UNDP", "sdg": null, "code": "1.1.2", "name": "Provide technical support for health governance, development and implementation of health strategies and policies including health financing framework, HRH strategies etc. for provison of integrated h", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 3703191, "available": 3703191, "spent": 1255571}, {"id": 108331, "agency": "IFAD", "sdg": null, "code": "1.2.2", "name": "Partnering with governmental and non-governmental entities to strengthen capacity and take quality nutrition services to scale (CAPACITY STRENGTHENING)", "description": "1.2.2.1: Strengthen Government and partners’ capacities on the planning, implementation and monitoring to promote, protect, and support optimal breastfeeding and age appropraite complementary feeding in both development and humanitarian settings, including the scale up of BFHI\n1.2.2.2: Support Nutrition mainstreaming into Health System, including full integeration of nutrition interventions into UHC framework, adoption of the WHO’s action plan on essential nutrition actions across life course ap", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 3590188, "available": 3590188, "spent": 3301938}, {"id": 109311, "agency": "FAO", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 3550452, "available": 3195407, "spent": 2364601}, {"id": 109344, "agency": "UNODC", "sdg": null, "code": "5.1.4", "name": "Strengthened data governance and innovative digital solutions to simplify and improve data management at national and sub national levels, and collate  gender statistics for reporting on international", "description": "ILO works closely with statistics institutions to improve data collection and governance through use of ICT for reporting on ILS.\n\nFor strengthening gender data,  UN Women will support Federal Ministry of Human Rights for preparation of 6th periodic state report on CEDAW. \nNGDP for data Collection. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 3472752, "available": 3472750, "spent": 1645408}, {"id": 109136, "agency": "UNDP", "sdg": null, "code": "2.2.1", "name": "Enhanced capacities of national financial insitutions to develop, adopt and implement gender-responsive policies and strategies for provision of public and private financing for gender equality and wo", "description": "Gender Responsive Budgeting (GRB) has been identified as an important tool for advancing gender equality in key national documents, in accordance with existing national policy documents on social inclusion and gender equality. UN Women plans to support government efforts in using GRB as a tool to advance gender equality and ensure that women’s needs are incorporated in policies and related budgets. UN Women will also expand the purview of GRB, so that it is applied to annual development plans (A", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 3247480, "available": 3247480, "spent": 0}, {"id": 103615, "agency": "UNDP", "sdg": null, "code": "1.1.1", "name": "Support to country capacity for advancing UHC & PHC strengthening (e.g. Model of Care (MOC) for provision of integrated and good quality services with focus on equity including support for social dete", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 3242224, "available": 0, "spent": 0}, {"id": 109272, "agency": "WFP", "sdg": null, "code": "1.4.8", "name": "Providing technical and operational assistance to provincial and federal governments to foster enabling policy and programme environments for the implementation of school meals safety net programmes", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 3135457, "available": 3135457, "spent": 430656}, {"id": 109323, "agency": "IFAD", "sdg": null, "code": "4.4.2", "name": "Employability of vulnerable groups is enhanced.", "description": "Provide Technical and vocational skills trainings to youth (ensuring inclusion of young women and excluded groups) for meaningful employment.\nTechnical skills and entreprenuership skills of vulnerable Pakistani and Afghan men, women and youth are enhanced for increased employability and improved access to income generating opportunities - reintegration \nVocational skills training, youth market readiness and job market integration", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 3097166, "available": 3097166, "spent": 2984286}, {"id": 109486, "agency": "UN Women", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 3057894, "available": 3057894, "spent": 3057894}, {"id": 109285, "agency": "UNOPS", "sdg": null, "code": "3.3.5", "name": "Increased capacity and management of community ponds and  water scarcity issues addressed", "description": "Inclusion in future WASH interventions - UNOPs\nPonds improvement in water scarce locations for domestic and drinking purposes - UNICEF\nSmall/ medium size 1,000 water ponds - WFP", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 3000000, "available": 2500000, "spent": 159277}, {"id": 109343, "agency": "UNODC", "sdg": null, "code": "5.1.3", "name": "Instituional capacities and partnerships strengthened to counter organized crimes and for effective migration management and cross border collaboration", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 2803350, "available": 1390517, "spent": 706041}, {"id": 109268, "agency": "UN-HABITAT", "sdg": null, "code": "1.4.6", "name": "Build sustainable, resilient, and inclusive infrastructure to increase access to education facilities for girls and boys, especially from marginalized groups ", "description": null, "start": "2023-01-01", "end": "2026-06-30", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 2800000, "available": 2743000, "spent": 950000}, {"id": 109347, "agency": "UNODC", "sdg": null, "code": "5.2.1", "name": "LEAs and rule of law institution are strengthened to provide efficient accesible and affordable justice, particulary for vulnerable groups, including refugees and others of concern, and GBV survivors", "description": "ILOs strategy is to provide capacity building with regards to effective application of labour laws specially litigation, dispute resolution and grievance handling.\n\nUN Women: technical and capacity Building of JSIs. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 2548061, "available": 2548060, "spent": 946361}, {"id": 109336, "agency": "UNFPA", "sdg": null, "code": "1.1.15", "name": "Strengthened capacities of national and subnational health systems to provide high-quality and comprehensive SRH information and services, including emergency obstetric and newborn care, family planni", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 2500000, "available": 2127207, "spent": 2127207}, {"id": 109352, "agency": "UNFPA", "sdg": null, "code": "1.1.23", "name": "Strengthened national and subnational capacities in resilience programming, emergency preparedness and climate change impact on SRH and GBV to ensure access to life-saving interventions in humanitaria", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 2495418, "available": 2453418, "spent": 2453418}, {"id": 109340, "agency": "UNDP", "sdg": null, "code": "5.1.2", "name": "Strengthened capacity of state institutions including electoral management bodies, parliaments (including parliamentary bodies) and provincial assemblies to be transparent, accountable and responsive ", "description": "UN Women: capacity building and providing technical support to six state institutions. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 2475727, "available": 2475725, "spent": 2403055}, {"id": 109287, "agency": "UN-HABITAT", "sdg": null, "code": "3.3.6", "name": "Increased Flood Control and Groundwater Recharge Green Infrastructure system", "description": "Erection of elocoast nature based protection walls for flood protection of coastal communities 2.Rainwater harvesting for groundwater recharge- UN Habitat\nRestoring waterways (Dhoras) to recharge creeks and ground water recharge ponds and dams - UNICEF\nCommunity resilience and infrastructure development against disaster (GLOF-II) - UNDP\nFlood recovery Programme (FRP) - UNDP", "start": "2023-01-01", "end": "2026-06-30", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 2402268, "available": 2402268, "spent": 183101}, {"id": 109353, "agency": "UNDP", "sdg": null, "code": "5.3.1", "name": "Enhanced capacity of citizens particularly vulnerable populations (including women, children, transgender, PWD, Informal economy workers, and Juveniles)  to claim their social, economic, political, HL", "description": "ILO supports the legal recognition of informal workers through legal reforms and helps build capacities through awareness raising in labour rights and by linking with SP and other services.\n\nRealizing the intersectionality of women’s economic empowerment and ending violence against women, capacity building initiatives. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 2239739, "available": 2239737, "spent": 2239737}, {"id": 109243, "agency": "IFAD", "sdg": null, "code": "2.5.5", "name": "Strengthened capacities of women to leverage information technology for non-traditional sources of income, such as freelancing and web development.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 2207046, "available": 2207046, "spent": 2200906}, {"id": 109275, "agency": "IFAD", "sdg": null, "code": "3.3.2", "name": "Public sector entities and communities in vulnerable disaster-prone provinces have enhanced organizational and individual capacities to anticipate and cope with natural climate-related calamities thro", "description": "Capacity building of farmers in climate resilient agriculture techniques - FAO\nSupport improved resilience of most at risk communities and strengthened early warning, emergency preparedness and DRR systems at all levels - UNICEF\nStrengthened capacities of communities to cope with climate calamities - ILO\n\nCapacity Building and Coordination Support on Human Mobility in the Context of Climate Change - IOM.\n\nSupport to MOCC and PDMAs - UN Women. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 2207046, "available": 813324, "spent": 803809}, {"id": 109323, "agency": "IOM", "sdg": null, "code": "4.4.2", "name": "Employability of vulnerable groups is enhanced.", "description": "Provide Technical and vocational skills trainings to youth (ensuring inclusion of young women and excluded groups) for meaningful employment.\nTechnical skills and entreprenuership skills of vulnerable Pakistani and Afghan men, women and youth are enhanced for increased employability and improved access to income generating opportunities - reintegration \nVocational skills training, youth market readiness and job market integration", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 2000000, "available": 2000000, "spent": 1815960}, {"id": 109266, "agency": "UN-HABITAT", "sdg": null, "code": "3.2.3", "name": "Improved Solid Waste Management system at federal and provincial level", "description": "Support Provincial Governments and City Municipalities on establishing sustainable Solid waste management plans and systems - UNICEF\nImproved sustainable consumption and production and management of plastic and other wastes in cities for circular economy - UN-HABITAT\nPFAN/ Arranging financing for Circular Economy projects including plastic recycling and plastic waste management - UNIDO\nIntroducing plastic recovery and recycling initiatives-the road map for big cities to develop sustainable circu", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 2000000, "available": 343181, "spent": 26157}, {"id": 109315, "agency": "UNFPA", "sdg": null, "code": "1.1.4", "name": "Strengthened policy environment, financing and accountability mechanisms for inclusive sexual and reproductive health, including HIV/AIDS and  family planning", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 2000000, "available": 1669704, "spent": 1669704}, {"id": 109339, "agency": "UNFPA", "sdg": null, "code": "1.1.17", "name": "Improved and equitable access to high quality integrated sexual, reproductive, maternal, newborn, child and adolescent health services including emergency obstetric care and family planning ( policy, ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 2000000, "available": 1566401, "spent": 1566401}, {"id": 109264, "agency": "UNIDO", "sdg": null, "code": "3.2.2", "name": "Improvement and rehabilitation of rural and urban ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degr", "description": "1.  Rangeland management at river basins/watershed - Balochistan Water project - FAO\n2.  Improvement and rehabilitation of mountain ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degraded landscapes -FAO\n3.  Rehabilitation of degraded rangeland - FAO\n4. Industrial effluents reduced in textiles supply chains- ILO\n4. Jobs and livelihoods through ecotourism - ILO\n5. GLOF-2----- UNDP\n6. Climate Promise", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 2000000, "available": 2000000, "spent": 1000000}, {"id": 109281, "agency": "UNIDO", "sdg": null, "code": "3.3.4", "name": "Enhanced access to renewable energy", "description": "Provision of solar energy to slum dwellers in urban and peri-urban areas - UN-HABITAT\nUNOPS Pakistan policy that all new infra to incl access to solar energy - UNOPS\nPAIDAR/Poverty Alleviation and Inclusive Development Across Rural Sindh - UNIDO\nCombating Climate Change through the Promotion and Application of Sustainable Biomass Energy Technologies - UNDP\nPromoting Just energy transitions-ILO\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 2000000, "available": 2000000, "spent": 1810000}, {"id": 109323, "agency": "UNDP", "sdg": null, "code": "4.4.2", "name": "Employability of vulnerable groups is enhanced.", "description": "Provide Technical and vocational skills trainings to youth (ensuring inclusion of young women and excluded groups) for meaningful employment.\nTechnical skills and entreprenuership skills of vulnerable Pakistani and Afghan men, women and youth are enhanced for increased employability and improved access to income generating opportunities - reintegration \nVocational skills training, youth market readiness and job market integration", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 1975245, "available": 1975245, "spent": 0}, {"id": 109348, "agency": "IOM", "sdg": null, "code": "1.1.21", "name": "Strengthened emergency preparedness, response and improved health system resilience including continuation of essential integrated health services and HR capacities to respond to public health events", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1975000, "available": 1845286, "spent": 1523433}, {"id": 109251, "agency": "FAO", "sdg": null, "code": "3.2.1", "name": "Enhanced institutional capacities in in planning, management and restoration of mountain ecosystems", "description": "Reversing deforestation and degradation in high conservation value Chilgoza Pine Forests in Pakistan - FAO", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 1937096, "available": 1743387, "spent": 1290106}, {"id": 109257, "agency": "UNHCR", "sdg": null, "code": "1.3.6", "name": " Provision of safely managed drinking water for refugees and host communities", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 1924547, "available": 1547167, "spent": 1253004}, {"id": 109268, "agency": "UNDP", "sdg": null, "code": "1.4.6", "name": "Build sustainable, resilient, and inclusive infrastructure to increase access to education facilities for girls and boys, especially from marginalized groups ", "description": null, "start": "2023-01-01", "end": "2026-06-30", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 1913554, "available": 0, "spent": 0}, {"id": 109296, "agency": "WFP", "sdg": null, "code": "1.5.5", "name": "Promoting integrated approaches for progressive expansion of coverage (including range of benefits and adequacy - health insurance, social security and protection against violence)", "description": "ILO's strategy to implement this suboutput is to focus on  capacity Building for Coordinating and Expanding Coverage, improving governance and improving integration of different labour market programmes with SP schemes. The following activities will be carried out in 2023-2024 towards this suboutput.\na. Provide training and technical assistance to institutions responsible for coordinating social, economic, and labor protection programs.\nb. Enhance their capacity to effectively coordinate and int", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 1810908, "available": 1810907, "spent": 80394}, {"id": 109344, "agency": "UNICEF", "sdg": null, "code": "5.1.4", "name": "Strengthened data governance and innovative digital solutions to simplify and improve data management at national and sub national levels, and collate  gender statistics for reporting on international", "description": "ILO works closely with statistics institutions to improve data collection and governance through use of ICT for reporting on ILS.\n\nFor strengthening gender data,  UN Women will support Federal Ministry of Human Rights for preparation of 6th periodic state report on CEDAW. \nNGDP for data Collection. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 1803660, "available": 423416, "spent": 423416}, {"id": 109249, "agency": "FAO", "sdg": null, "code": "3.1.2", "name": "Climate and environmental information and data systems strengthened", "description": "Conduct research to generate context specific evidences on the linkages between climate change impacts on sexual & reproductive health (SRH) and Gender Based Violence (GBV). - UNFPA\nPromote Community Resilience against Floods and Plastic Pollution through Crowdsourcing platform (Pipeline) - UNESCO\nDevelop and operationalize Aqua Porta/database for water quantity and quality at the Federal and Provincial level - FAO\nSupport federal and provincial governments on climate risk assessments, Use of Te", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 1736404, "available": 1562764, "spent": 1221207}, {"id": 109223, "agency": "IOM", "sdg": null, "code": "2.3.4", "name": "Strengthened access of women and girls survivors of violence to quality, ethical and timely legal aid and essential services, including psychosocial support.", "description": "Eight police stations, including women police stations, \nLegal Aid and Justice Authority supported for their strategic planning and different training programmes for pro-bono lawyers. \nLegal Aid to Afghan under WPS and Legal aid for flood affected. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 1650000, "available": 538574, "spent": 0}, {"id": 109347, "agency": "IOM", "sdg": null, "code": "5.2.1", "name": "LEAs and rule of law institution are strengthened to provide efficient accesible and affordable justice, particulary for vulnerable groups, including refugees and others of concern, and GBV survivors", "description": "ILOs strategy is to provide capacity building with regards to effective application of labour laws specially litigation, dispute resolution and grievance handling.\n\nUN Women: technical and capacity Building of JSIs. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 1600000, "available": 64365, "spent": 0}, {"id": 109319, "agency": "UNICEF", "sdg": null, "code": "1.1.6", "name": "Strengthened HIV prevention, testing and Treatment including PPTCT and paediatric ART as well as  roll-out of opiate Agnonist Maintanence Treatment.", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1519449, "available": 1199240, "spent": 1199240}, {"id": 109570, "agency": "UNDP", "sdg": null, "code": "4.1.4", "name": "Policy Research on women economic empowerment through gender equality focusing at improving gender based development Indices", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.1: Gender-responsive macro-economic strategies implemented in close collaboration with government, private sector, trade unions/producer organisations, women and youth to support job-rich, su", "required": 1302735, "available": 1302735, "spent": 280706}, {"id": 109299, "agency": "IOM", "sdg": null, "code": "1.5.6", "name": "Providing  and cash support to vulnerable and marginalized people / Social protection programmes are extended to refugees through cash/in-kind assistance and the inclusion of refugees in the national ", "description": "Under this suboutput the ILO extends cash for work activities to provide income support to vulnerable and marginalised.\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 1250000, "available": 250000, "spent": 199994}, {"id": 108337, "agency": "UNESCO", "sdg": null, "code": "1.4.1", "name": "Support for review and monitoring implementation of SDG 4 education 2030 agenda in Pakistan, including analysing and improving quality education assessment frameworks in line with SDG 4 and institutio", "description": "UNESCO intends to contribute to this sub-output and struggling to secure funds.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 1210000, "available": 50000, "spent": 50000}, {"id": 109312, "agency": "UNODC", "sdg": null, "code": "1.1.2", "name": "Provide technical support for health governance, development and implementation of health strategies and policies including health financing framework, HRH strategies etc. for provison of integrated h", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1206642, "available": 0, "spent": 0}, {"id": 109319, "agency": "UNODC", "sdg": null, "code": "1.1.6", "name": "Strengthened HIV prevention, testing and Treatment including PPTCT and paediatric ART as well as  roll-out of opiate Agnonist Maintanence Treatment.", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1206642, "available": 0, "spent": 0}, {"id": 109336, "agency": "IOM", "sdg": null, "code": "1.1.15", "name": "Strengthened capacities of national and subnational health systems to provide high-quality and comprehensive SRH information and services, including emergency obstetric and newborn care, family planni", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1185000, "available": 700000, "spent": 674122}, {"id": 109259, "agency": "UNDP", "sdg": null, "code": "1.3.7", "name": "Improved climate resilient WASH facilities in urban/rural areas including provision of safely managed drinking water and  sanitation", "description": "ILOs work in relation to improving sanitation facilities , working with municipal authorities in capacity building on waste collection and waste disposal and in training of sanitation workers will be replicated in Sahiwal.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 1154968, "available": 1154968, "spent": 0}, {"id": 109318, "agency": "UNOPS", "sdg": null, "code": "1.1.5", "name": "Support to the public health facilities to increase absorption capacity and quaility of health care through RAHA and RAHA like assistance - to improve all levels of healthcare  including MHPSS service", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1148116, "available": 1148116, "spent": 737553}, {"id": 109281, "agency": "UNOPS", "sdg": null, "code": "3.3.4", "name": "Enhanced access to renewable energy", "description": "Provision of solar energy to slum dwellers in urban and peri-urban areas - UN-HABITAT\nUNOPS Pakistan policy that all new infra to incl access to solar energy - UNOPS\nPAIDAR/Poverty Alleviation and Inclusive Development Across Rural Sindh - UNIDO\nCombating Climate Change through the Promotion and Application of Sustainable Biomass Energy Technologies - UNDP\nPromoting Just energy transitions-ILO\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 1113157, "available": 1113157, "spent": 830487}, {"id": 109268, "agency": "UNOPS", "sdg": null, "code": "1.4.6", "name": "Build sustainable, resilient, and inclusive infrastructure to increase access to education facilities for girls and boys, especially from marginalized groups ", "description": null, "start": "2023-01-01", "end": "2026-06-30", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 1103686, "available": 1103686, "spent": 242524}, {"id": 109339, "agency": "WHO", "sdg": null, "code": "1.1.17", "name": "Improved and equitable access to high quality integrated sexual, reproductive, maternal, newborn, child and adolescent health services including emergency obstetric care and family planning ( policy, ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1050000, "available": 550000, "spent": 516245}, {"id": 109350, "agency": "WHO", "sdg": null, "code": "1.1.22", "name": "Strengthened Surveillance and Lab capacitities for detection and confirmation of Public health events ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 1050000, "available": 0, "spent": 0}, {"id": 109290, "agency": "UNICEF", "sdg": null, "code": "1.5.3", "name": "Promoting social protection floors (universal health care and basic income security) including through to birth registration, Computerized National Identity Cards (CNICs) and cash transfer ", "description": "ILO's strategy to promote SPFs is based on both conventional and unconventional support. Foremost is the support for Global Accelerator and SPF Design.  This involves developing comprehensive frameworks that outline minimum levels of social protection, including income security, access to essential services, and social transfers for vulnerable populations.\n\nTHe ILO is also supporting the Government with  Conducting actuarial analysis of existing health schemes like Sehat Sahulat to evaluate thei", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 1008929, "available": 350054, "spent": 350054}, {"id": 109327, "agency": "ILO", "sdg": null, "code": "4.5.2", "name": "Women’s economic empowerment is supported in rural areas.", "description": "Stimulating women’s economic empowerment with a focus on women in rural areas\nBenefitting women and girls, especially those most vulnerable and marginalized from a rights-based, gender-responsive enabling environment that increases women’s participation in the labour market; promotes gender equality and women’s economic empowerment; and strengthens women’s active participation, representation and voice in, and ability to benefit from, the world of work", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.5: Inequalities and disparities in the World of Work are reduced by promoting and facilitating women’s economic empowerment;  strengthening capacities of national and provincial institutions,", "required": 1000000, "available": 25000, "spent": 25000}, {"id": 109224, "agency": "IOM", "sdg": null, "code": "2.3.5", "name": "Strengthened positive social norms and transformed discriminatory attitudes and practices to advance gender equality, and address VAWG and harmful practices, including child marriage and violent paren", "description": "The ILO employs a comprehensive strategy to strengthen positive social norms, transform discriminatory attitudes and practices, and advance gender equality while addressing violence against women and girls (VAWG) and harmful practices such as child marriage and violent parenting. The ILO's approach includes conducting awareness campaigns and advocacy efforts to challenge and change societal norms that perpetuate gender-based discrimination and violence. ILO works in partnership with governments,", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 1000000, "available": 200000, "spent": 200000}, {"id": 109247, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.1", "name": "Regulatory systems and policy frameworks developed with inclusive climate-responsive  planning and implementation", "description": "Climate change effects and gender based violence / policy considerations / Agriculture Sector Reform under AIP - UN Women\nEnhanced resilience of the built environment and infrastructure for improved disaster responses, climate change adaptation and mitigation - UN-HABITAT\nBuilding institutional capacity for climate resilient settlement planning and development - UN-HABITAT\nProvide Technical support to federal government for WASH and Climate change Regulatory and legal framework analysis, policy ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 1000000, "available": 686362, "spent": 52314}, {"id": 109344, "agency": "UN-HABITAT", "sdg": null, "code": "5.1.4", "name": "Strengthened data governance and innovative digital solutions to simplify and improve data management at national and sub national levels, and collate  gender statistics for reporting on international", "description": "ILO works closely with statistics institutions to improve data collection and governance through use of ICT for reporting on ILS.\n\nFor strengthening gender data,  UN Women will support Federal Ministry of Human Rights for preparation of 6th periodic state report on CEDAW. \nNGDP for data Collection. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 1000000, "available": 0, "spent": 0}, {"id": 109275, "agency": "UN Women", "sdg": null, "code": "3.3.2", "name": "Public sector entities and communities in vulnerable disaster-prone provinces have enhanced organizational and individual capacities to anticipate and cope with natural climate-related calamities thro", "description": "Capacity building of farmers in climate resilient agriculture techniques - FAO\nSupport improved resilience of most at risk communities and strengthened early warning, emergency preparedness and DRR systems at all levels - UNICEF\nStrengthened capacities of communities to cope with climate calamities - ILO\n\nCapacity Building and Coordination Support on Human Mobility in the Context of Climate Change - IOM.\n\nSupport to MOCC and PDMAs - UN Women. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 1000000, "available": 1000000, "spent": 900000}, {"id": 108331, "agency": "WHO", "sdg": null, "code": "1.2.2", "name": "Partnering with governmental and non-governmental entities to strengthen capacity and take quality nutrition services to scale (CAPACITY STRENGTHENING)", "description": "1.2.2.1: Strengthen Government and partners’ capacities on the planning, implementation and monitoring to promote, protect, and support optimal breastfeeding and age appropraite complementary feeding in both development and humanitarian settings, including the scale up of BFHI\n1.2.2.2: Support Nutrition mainstreaming into Health System, including full integeration of nutrition interventions into UHC framework, adoption of the WHO’s action plan on essential nutrition actions across life course ap", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 1000000, "available": 0, "spent": 0}, {"id": 109314, "agency": "UNICEF", "sdg": null, "code": "1.1.3", "name": "Technical assistance for Implementation of National HIS action plan, & national digital health framework including DHIS2 roll out, CRVS and  Surveys", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 997813, "available": 268350, "spent": 268350}, {"id": 109296, "agency": "UNICEF", "sdg": null, "code": "1.5.5", "name": "Promoting integrated approaches for progressive expansion of coverage (including range of benefits and adequacy - health insurance, social security and protection against violence)", "description": "ILO's strategy to implement this suboutput is to focus on  capacity Building for Coordinating and Expanding Coverage, improving governance and improving integration of different labour market programmes with SP schemes. The following activities will be carried out in 2023-2024 towards this suboutput.\na. Provide training and technical assistance to institutions responsible for coordinating social, economic, and labor protection programs.\nb. Enhance their capacity to effectively coordinate and int", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 960219, "available": 207942, "spent": 207942}, {"id": 109348, "agency": "WHO", "sdg": null, "code": "1.1.21", "name": "Strengthened emergency preparedness, response and improved health system resilience including continuation of essential integrated health services and HR capacities to respond to public health events", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 900511, "available": 0, "spent": 0}, {"id": 109222, "agency": "IOM", "sdg": null, "code": "2.3.3", "name": " Increased awareness and advocacy for the prevention, protection and response to VAWG and harmful practices (including the effects of irregular migration) against women, girls, persons with disabiliti", "description": "ILO employs a comprehensive strategy to increase awareness and advocacy for the prevention, protection, and response to violence against women and girls (VAWG) and harmful practices, including the effects of irregular migration, against women, girls, persons with disabilities, and other vulnerable groups. The ILO focuses on multiple fronts, including conducting research and data collection to better understand the magnitude and impact of VAWG and harmful practices, raising awareness through targ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 900000, "available": 781000, "spent": 750569}, {"id": 109343, "agency": "IOM", "sdg": null, "code": "5.1.3", "name": "Instituional capacities and partnerships strengthened to counter organized crimes and for effective migration management and cross border collaboration", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 900000, "available": 898825, "spent": 859381}, {"id": 109224, "agency": "UNAIDS", "sdg": null, "code": "2.3.5", "name": "Strengthened positive social norms and transformed discriminatory attitudes and practices to advance gender equality, and address VAWG and harmful practices, including child marriage and violent paren", "description": "The ILO employs a comprehensive strategy to strengthen positive social norms, transform discriminatory attitudes and practices, and advance gender equality while addressing violence against women and girls (VAWG) and harmful practices such as child marriage and violent parenting. The ILO's approach includes conducting awareness campaigns and advocacy efforts to challenge and change societal norms that perpetuate gender-based discrimination and violence. ILO works in partnership with governments,", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 888888, "available": 99136, "spent": 0}, {"id": 109276, "agency": "UNESCO", "sdg": null, "code": "1.4.10", "name": "Improving quality and access to primary and secondary education through different learning modalities with integrated and cross sector service provision models.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 824603, "available": 824603, "spent": 503900}, {"id": 109292, "agency": "UNICEF", "sdg": null, "code": "1.5.4", "name": "Fostering innovative solutions for the delivery of existing social protection schemes (including use of IT, service providers etc)", "description": "The ILO recognizes the importance of fostering innovative solutions for the delivery of existing social protection schemes. These innovative approaches leverage technology, service providers, coordinated management information systems (MIS), and universal registries to enhance the effectiveness and efficiency of social protection programs. Here's an explanation and expansion of the ILO's strategy in this regard:\n    a. Promote the adoption of information technology solutions, such as digital pla", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 781005, "available": 781005, "spent": 781005}, {"id": 109320, "agency": "WHO", "sdg": null, "code": "1.1.7", "name": "Strengthened diagnosis and treatment services for malaria and NTDs through capacity building of care providers and provision of diagnostic kits and essential medicines.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 750250, "available": 0, "spent": 0}, {"id": 108340, "agency": "IOM", "sdg": null, "code": "1.5.2", "name": "Supporting data collection and analysis of social protection policies and programmes", "description": "The ILO places emphasis on collecting accurate and up-to-date data on social protection programs. This involves collaborating with national statistical agencies, government institutions, and other relevant stakeholders to establish robust data collection systems. The ILO supports the development and implementation of surveys, monitoring mechanisms, and data management tools to capture comprehensive information on social protection coverage, benefits, and impact. The ILO recognizes the importance", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 750000, "available": 222000, "spent": 135163}, {"id": 109226, "agency": "IOM", "sdg": null, "code": "2.3.7", "name": "Government officials are equiped  with advanced tools and have enhanced technological capacities to prevent trafficking in person (TIP) and smuggling of migrants (SOMs) of women and girls and utilize ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 723128, "available": 0, "spent": 0}, {"id": 109337, "agency": "UNFPA", "sdg": null, "code": "1.1.16", "name": "Strengthened skills and opportunities for adolescents and youth to realize their sexual and reproductive health and ensure their leadership and participation in policymaking and programming through va", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 622618, "available": 518849, "spent": 518849}, {"id": 108339, "agency": "UNICEF", "sdg": null, "code": "1.5.1", "name": "Supporting the development of evidence-based social protection policy, governance and legislative frameworks", "description": "The International Labour Organization (ILO) has a specific strategy to facilitate provincial legislative reforms aimed at extending social security to excluded groups. This strategy recognizes the importance of ensuring that vulnerable segments of the population have access to comprehensive social protection. The ILO works closely with provincial governments to develop and implement legislative changes that enable the expansion of social security coverage.\n\nIn addition to legislative reforms, th", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 614438, "available": 614438, "spent": 614438}, {"id": 108340, "agency": "UNICEF", "sdg": null, "code": "1.5.2", "name": "Supporting data collection and analysis of social protection policies and programmes", "description": "The ILO places emphasis on collecting accurate and up-to-date data on social protection programs. This involves collaborating with national statistical agencies, government institutions, and other relevant stakeholders to establish robust data collection systems. The ILO supports the development and implementation of surveys, monitoring mechanisms, and data management tools to capture comprehensive information on social protection coverage, benefits, and impact. The ILO recognizes the importance", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 614438, "available": 614438, "spent": 614438}, {"id": 108341, "agency": "UNIDO", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 600000, "available": 600000, "spent": 300000}, {"id": 109269, "agency": "UNESCO", "sdg": null, "code": "1.4.7", "name": "Mainstreaming Out of School Children in Pakistan through innovative solutions including distance learning based on digital education and alternative learning pathways ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 566641, "available": 566641, "spent": 528025}, {"id": 109221, "agency": "IOM", "sdg": null, "code": "2.3.2", "name": "Enhanced capacities of security, justice sector and social sector institutions to strentghen and  implement pro-women laws, policies and strategies.", "description": "The ILO's strategy focuses on providing technical assistance and capacity-building programs to institutions of work, including training for law enforcement agencies, judges, prosecutors, and social workers, to enhance their understanding of gender issues and promote gender-sensitive approaches in their work. The wider dissemination of ILO Conventions and implementation of national and provincial laws that promote non discrimination and safe workplaces for women is also part of the strategy.\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 531848, "available": 0, "spent": 0}, {"id": 109313, "agency": "UNDP", "sdg": null, "code": "4.3.1", "name": "Private sector organizations and government institutions are supported to create a business environment and promote sustainable enterprises and development. ", "description": "Developing documentation on improvements and extensions of existing regulations encompassing the application of innovative clean-and-low-carbon waste and developing a Proposal for the Tallow recovery plant for KLA with feasibility and effectiveness to determine its potential for waste utilization in the leather sector in Korangi\nFormalization of the informal sector\nFacilitate Private sector engagement through institutional capacity building around productivity and compliance with ILES  and BWP\nP", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 512468, "available": 433872, "spent": 433872}, {"id": 109296, "agency": "ILO", "sdg": null, "code": "1.5.5", "name": "Promoting integrated approaches for progressive expansion of coverage (including range of benefits and adequacy - health insurance, social security and protection against violence)", "description": "ILO's strategy to implement this suboutput is to focus on  capacity Building for Coordinating and Expanding Coverage, improving governance and improving integration of different labour market programmes with SP schemes. The following activities will be carried out in 2023-2024 towards this suboutput.\na. Provide training and technical assistance to institutions responsible for coordinating social, economic, and labor protection programs.\nb. Enhance their capacity to effectively coordinate and int", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 500000, "available": 30000, "spent": 30000}, {"id": 109234, "agency": "IOM", "sdg": null, "code": "2.4.7", "name": "Stregthened capacities on human rights of ACC Holders and undocumented Afghan migrants for government stakeholders and relevant partners", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 500000, "available": 172629, "spent": 0}, {"id": 109308, "agency": "IOM", "sdg": null, "code": "4.2.1", "name": "Relevant Federal and provincial governments are supported in developing labour market, Clean Energy, Creative Sector and Energy Efficiency policies to generate decent work employment, income generatio", "description": "Technical assistance and capacity building of institutions of work to design and adopt gender responsive and employment policies\nProvide support to National and Provincial Beauros of Statistics to improve the existing instruments for meaning full data collection and evidence based policy making for culture and creative sector.\nSupport Govt. of Pakistan to strengthen the implementation of emigration related policies to ensure safe and orderly migration of skilled and semi-skilled workers for dece", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 500000, "available": 0, "spent": 0}, {"id": 109331, "agency": "IOM", "sdg": null, "code": "4.6.1", "name": "GOP has strengthened capacity  to apply Fundamental principles and rights at work (FPRW)", "description": "Strengthening capacity of GOP to curb human trafficking and to promote safe and ethical recruitment practices for migrant workers.\nTA to support National Action Plan on Business and Human Rights Plan ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.6: Decent Work, including Fundamental Principles and Rights at Work (FPRW) are promoted to prevent all forms of exploitation of workers and others in the World of Work, including small-holder", "required": 500000, "available": 0, "spent": 0}, {"id": 109353, "agency": "UN-HABITAT", "sdg": null, "code": "5.3.1", "name": "Enhanced capacity of citizens particularly vulnerable populations (including women, children, transgender, PWD, Informal economy workers, and Juveniles)  to claim their social, economic, political, HL", "description": "ILO supports the legal recognition of informal workers through legal reforms and helps build capacities through awareness raising in labour rights and by linking with SP and other services.\n\nRealizing the intersectionality of women’s economic empowerment and ending violence against women, capacity building initiatives. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 500000, "available": 13560, "spent": 13196}, {"id": 109239, "agency": "UN Women", "sdg": null, "code": "2.5.3", "name": "Agricultural livelihoods of women farmers enhanced by equitable access to land, finance, inputs, markets, and capacity development, including through agriculture support services and departments.", "description": "No planned interventions for UN Women in the year 2023.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 500000, "available": 500000, "spent": 410000}, {"id": 109266, "agency": "UNIDO", "sdg": null, "code": "3.2.3", "name": "Improved Solid Waste Management system at federal and provincial level", "description": "Support Provincial Governments and City Municipalities on establishing sustainable Solid waste management plans and systems - UNICEF\nImproved sustainable consumption and production and management of plastic and other wastes in cities for circular economy - UN-HABITAT\nPFAN/ Arranging financing for Circular Economy projects including plastic recycling and plastic waste management - UNIDO\nIntroducing plastic recovery and recycling initiatives-the road map for big cities to develop sustainable circu", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 500000, "available": 500000, "spent": 15000}, {"id": 109319, "agency": "WHO", "sdg": null, "code": "1.1.6", "name": "Strengthened HIV prevention, testing and Treatment including PPTCT and paediatric ART as well as  roll-out of opiate Agnonist Maintanence Treatment.", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 500000, "available": 498000, "spent": 0}, {"id": 182862, "agency": "UNEP", "sdg": null, "code": "2", "name": "Ozone action", "description": "To support countries in the policies, legislations and capacity building and outreach activities to phase out the consumption of HCFCs (or hydrochlorofluorocarbons) which are ozone depleting substances", "start": "2024-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 426750, "available": 426750, "spent": 67247}, {"id": 109338, "agency": "UN Women", "sdg": null, "code": "5.1.1", "name": "Duty bearers including the government departments, rule of law and justice sector institutions have the capacity to deliver improved service delivery, and better coordination", "description": "ILO works on capacity building of govt departments mandated to dispense rule of law and justice for improved service delivery. In doing so, the ILO bring tested tools and methodologies on ILS, case management, knowledge creation.\n\nUN Women: Capcity Building of LEAs, JSIs and technical Support to JSIs. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 400000, "available": 400000, "spent": 400000}, {"id": 109130, "agency": "UNIDO", "sdg": null, "code": "2.1.3", "name": "Enhanced advococy and support for formulation of women-related laws and policies, and their implementation.", "description": "The ILO has a strategic approach to support Pakistan in formulating and advocating for laws that promote the rights of women in the workforce, including those in informal economy sectors. Firstly, the ILO provides technical assistance to the Pakistani government in conducting comprehensive assessments of existing legal frameworks, identifying gaps, and proposing necessary legislative reforms to ensure gender equality, non-discrimination, and decent work for women. This involves engaging with rel", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 400000, "available": 400000, "spent": 170000}, {"id": 109316, "agency": "UNIDO", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 400000, "available": 400000, "spent": 30000}, {"id": 109259, "agency": "WHO", "sdg": null, "code": "1.3.7", "name": "Improved climate resilient WASH facilities in urban/rural areas including provision of safely managed drinking water and  sanitation", "description": "ILOs work in relation to improving sanitation facilities , working with municipal authorities in capacity building on waste collection and waste disposal and in training of sanitation workers will be replicated in Sahiwal.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 400000, "available": 0, "spent": 0}, {"id": 109486, "agency": "IFAD", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 397445, "available": 397445, "spent": 374345}, {"id": 108341, "agency": "UNDP", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 396205, "available": 164679, "spent": 164679}, {"id": 109137, "agency": "UNICEF", "sdg": null, "code": "2.2.2", "name": "Strengthened policies and mechanisms for gender-responsive budgeting, planning and procurement in public and private sector organizations.", "description": "Gender Responsive Budgeting and Planning Guidelines for Justice Sector institutions.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 390502, "available": 390502, "spent": 390502}, {"id": 109313, "agency": "UNIDO", "sdg": null, "code": "4.3.1", "name": "Private sector organizations and government institutions are supported to create a business environment and promote sustainable enterprises and development. ", "description": "Developing documentation on improvements and extensions of existing regulations encompassing the application of innovative clean-and-low-carbon waste and developing a Proposal for the Tallow recovery plant for KLA with feasibility and effectiveness to determine its potential for waste utilization in the leather sector in Korangi\nFormalization of the informal sector\nFacilitate Private sector engagement through institutional capacity building around productivity and compliance with ILES  and BWP\nP", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 386566, "available": 386566, "spent": 386566}, {"id": 109352, "agency": "UNAIDS", "sdg": null, "code": "1.1.23", "name": "Strengthened national and subnational capacities in resilience programming, emergency preparedness and climate change impact on SRH and GBV to ensure access to life-saving interventions in humanitaria", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 353697, "available": 76514, "spent": 0}, {"id": 109312, "agency": "ILO", "sdg": null, "code": "1.1.2", "name": "Provide technical support for health governance, development and implementation of health strategies and policies including health financing framework, HRH strategies etc. for provison of integrated h", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 350000, "available": 30000, "spent": 30000}, {"id": 109142, "agency": "UNICEF", "sdg": null, "code": "2.2.4", "name": "Increased access to finance (including microfinance products), cash assistance, and resources for women and marginalized groups.", "description": "UN Women plans to engage apex institutions from Pakistan's financial sector and financial regulators, including the State Bank of Pakistan and the Securities and Exchange Commission. This work will holistically and strategically tackle women’s financial inclusion. Part of this engagement will include guiding regulators’ policies – such as the Banking on Equality Policy of the SBP – towards high-quality implementation. Commercial banks and other private organizations in the financial sector will ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 341594, "available": 341594, "spent": 341594}, {"id": 109314, "agency": "WHO", "sdg": null, "code": "1.1.3", "name": "Technical assistance for Implementation of National HIS action plan, & national digital health framework including DHIS2 roll out, CRVS and  Surveys", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 309000, "available": 300000, "spent": 300000}, {"id": 110930, "agency": "ILO", "sdg": null, "code": "4.1.2", "name": "Gender responsive strategies and policies are supported to support economic growth and decent work", "description": "ILO's strategy will focus on:\nDeveloping gender-responsive strategies at the federal and provincial levels to accelerate the transition from informal to formal employment, in line with the Transition from the Informal to the Formal Economy Recommendation, 2015 (No. 204), with a focus on promoting MSME development and productivity.\nWorld of work policy framework on just transition and green jobs \nExpanding women’s economic empowerment through enabling policy, legal and other initiatives to increa", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.1: Gender-responsive macro-economic strategies implemented in close collaboration with government, private sector, trade unions/producer organisations, women and youth to support job-rich, su", "required": 300000, "available": 30000, "spent": 30000}, {"id": 109230, "agency": "UN Women", "sdg": null, "code": "2.4.3", "name": "Strengthened policy environment, capacities and accountability mechansims for gender inclusion and gender parity in public and private organizations.", "description": "the ILO's strategy to strengthen the policy environment, capacities, and accountability mechanisms for gender inclusion and gender parity in public and private organizations involves promoting gender-responsive policies, enhancing organizational capacities, and establishing monitoring and accountability mechanisms. Through these efforts, the ILO aims to create an enabling environment where gender equality is prioritized, organizations have the necessary tools and knowledge to implement gender in", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 300000, "available": 300000, "spent": 300000}, {"id": 109271, "agency": "UNESCO", "sdg": null, "code": "3.3.1", "name": "Governance structures and capacities are sustainably and equitably supported to deliver evidence-based oversight of water and land resources at provincial, river basin, watershed and community levels ", "description": "1. Transforming the Indus Basin with Climate Resilient Agriculture and Water Management  - FAO                                                                            \n2. Sustainable Management of Rice Production systems and landscapes in Sindh, Pakistan - FAO                                                                      \n3.Sindh Water and Agriculture Transformation Project   - FAO                      \n4. Valorizing Banana Waste in Pakistan’s textile supply chain  - FAO  \n5. Conservat", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 300000, "available": 292686, "spent": 292686}, {"id": 109223, "agency": "UNFPA", "sdg": null, "code": "2.3.4", "name": "Strengthened access of women and girls survivors of violence to quality, ethical and timely legal aid and essential services, including psychosocial support.", "description": "Eight police stations, including women police stations, \nLegal Aid and Justice Authority supported for their strategic planning and different training programmes for pro-bono lawyers. \nLegal Aid to Afghan under WPS and Legal aid for flood affected. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 300000, "available": 270814, "spent": 270814}, {"id": 109243, "agency": "UNIDO", "sdg": null, "code": "2.5.5", "name": "Strengthened capacities of women to leverage information technology for non-traditional sources of income, such as freelancing and web development.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 300000, "available": 300000, "spent": 0}, {"id": 109311, "agency": "UNIDO", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 300000, "available": 300000, "spent": 300000}, {"id": 109336, "agency": "WHO", "sdg": null, "code": "1.1.15", "name": "Strengthened capacities of national and subnational health systems to provide high-quality and comprehensive SRH information and services, including emergency obstetric and newborn care, family planni", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 300000, "available": 300000, "spent": 300000}, {"id": 109249, "agency": "UNDP", "sdg": null, "code": "3.1.2", "name": "Climate and environmental information and data systems strengthened", "description": "Conduct research to generate context specific evidences on the linkages between climate change impacts on sexual & reproductive health (SRH) and Gender Based Violence (GBV). - UNFPA\nPromote Community Resilience against Floods and Plastic Pollution through Crowdsourcing platform (Pipeline) - UNESCO\nDevelop and operationalize Aqua Porta/database for water quantity and quality at the Federal and Provincial level - FAO\nSupport federal and provincial governments on climate risk assessments, Use of Te", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 266986, "available": 266986, "spent": 246983}, {"id": 109221, "agency": "UNFPA", "sdg": null, "code": "2.3.2", "name": "Enhanced capacities of security, justice sector and social sector institutions to strentghen and  implement pro-women laws, policies and strategies.", "description": "The ILO's strategy focuses on providing technical assistance and capacity-building programs to institutions of work, including training for law enforcement agencies, judges, prosecutors, and social workers, to enhance their understanding of gender issues and promote gender-sensitive approaches in their work. The wider dissemination of ILO Conventions and implementation of national and provincial laws that promote non discrimination and safe workplaces for women is also part of the strategy.\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 260000, "available": 252233, "spent": 252233}, {"id": 109241, "agency": "UNFPA", "sdg": null, "code": "2.5.4", "name": "Strengthened implementation of relevant laws, including, but not limited, laws on home-based workers and harassment in the workplace.", "description": "The ILO will build on the ground work from 2022 to scale the awareness raising on violence and harassment at workplace. The strategy will include:\n   Awareness campaigns to promote understanding of existing laws on home-based workers and harassment in the workplace. These campaigns can target various stakeholders, such as employers, employees, trade unions, and policymakers, to enhance their knowledge and encourage compliance with the laws. Capacity-building programs and training modules to enha", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 256000, "available": 244000, "spent": 0}, {"id": 109299, "agency": "ILO", "sdg": null, "code": "1.5.6", "name": "Providing  and cash support to vulnerable and marginalized people / Social protection programmes are extended to refugees through cash/in-kind assistance and the inclusion of refugees in the national ", "description": "Under this suboutput the ILO extends cash for work activities to provide income support to vulnerable and marginalised.\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 250000, "available": 0, "spent": 0}, {"id": 109303, "agency": "ILO", "sdg": null, "code": "4.1.1", "name": "Gender responsive programmes are implemented to support job-rich, sustainable and green economic growth and decent work", "description": "Large scale basic house construction skills training\nCapacity Building in WASH Sector\nEmployment intensive program focusing on job creation\nOn-demand capacity building and training of enterprises, individuals and entrepreneurs \nInclusion of Academia for Research on cleaner Production and Sustainable Leather Production [Training & Internships]\nRecruitment of HPMP Stage lll personnel  with  Gender Inclusive focus", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.1: Gender-responsive macro-economic strategies implemented in close collaboration with government, private sector, trade unions/producer organisations, women and youth to support job-rich, su", "required": 250000, "available": 250000, "spent": 250000}, {"id": 109130, "agency": "UNFPA", "sdg": null, "code": "2.1.3", "name": "Enhanced advococy and support for formulation of women-related laws and policies, and their implementation.", "description": "The ILO has a strategic approach to support Pakistan in formulating and advocating for laws that promote the rights of women in the workforce, including those in informal economy sectors. Firstly, the ILO provides technical assistance to the Pakistani government in conducting comprehensive assessments of existing legal frameworks, identifying gaps, and proposing necessary legislative reforms to ensure gender equality, non-discrimination, and decent work for women. This involves engaging with rel", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 250000, "available": 224987, "spent": 224987}, {"id": 109342, "agency": "UNFPA", "sdg": null, "code": "1.1.18", "name": "Strengthened midwifery education, regulation and association", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 250000, "available": 174529, "spent": 174529}, {"id": 109303, "agency": "UNIDO", "sdg": null, "code": "4.1.1", "name": "Gender responsive programmes are implemented to support job-rich, sustainable and green economic growth and decent work", "description": "Large scale basic house construction skills training\nCapacity Building in WASH Sector\nEmployment intensive program focusing on job creation\nOn-demand capacity building and training of enterprises, individuals and entrepreneurs \nInclusion of Academia for Research on cleaner Production and Sustainable Leather Production [Training & Internships]\nRecruitment of HPMP Stage lll personnel  with  Gender Inclusive focus", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.1: Gender-responsive macro-economic strategies implemented in close collaboration with government, private sector, trade unions/producer organisations, women and youth to support job-rich, su", "required": 250000, "available": 250000, "spent": 250000}, {"id": 109321, "agency": "UNIDO", "sdg": null, "code": "4.4.1", "name": "Capacity of the human resource is strengthened through providing technical and skill development trainings and rehabilitating public technical and vocational skill development centers.", "description": "Technical and skill development trainings are provided and public technical and vocational skill development centers are rehabilitated\nProvision of gender-responsive and market-led skills and lifelong learning, including  through public private partnership and  effective labour market transitions, particularly for women, informal workers, youth, migrant workers and vulnerable groups\nProvide platforms to Micro, Small and Medium Enterprises (MSMEs) for inclusive and sustainable value chains\nEstabl", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 250000, "available": 250000, "spent": 20000}, {"id": 109269, "agency": "UNFPA", "sdg": null, "code": "1.4.7", "name": "Mainstreaming Out of School Children in Pakistan through innovative solutions including distance learning based on digital education and alternative learning pathways ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 243811, "available": 203176, "spent": 203176}, {"id": 109337, "agency": "WHO", "sdg": null, "code": "1.1.16", "name": "Strengthened skills and opportunities for adolescents and youth to realize their sexual and reproductive health and ensure their leadership and participation in policymaking and programming through va", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 225000, "available": 100000, "spent": 100000}, {"id": 109342, "agency": "WHO", "sdg": null, "code": "1.1.18", "name": "Strengthened midwifery education, regulation and association", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 225000, "available": 0, "spent": 0}, {"id": 109345, "agency": "WHO", "sdg": null, "code": "1.1.19", "name": "Improved capacities of health care workers and Lady health workers on adolescent mental health and psychosocial support", "description": "ILO is contributing towards this indicator by providing skills training to Nursing personnel and other health professionals.This includes on OSH concerns in relation to care givers personal safety and wellbeing and of the patient. The promotion of HealthWISE in this aspect at hospitals is an integral part of improving capacities of care providers in public health.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 225000, "available": 0, "spent": 0}, {"id": 182855, "agency": "UNEP", "sdg": null, "code": "1", "name": "Development of National Action Plan for Artisanal and Small-Scale Gold Mining in the Islamic Republic of Pakistan", "description": "To assist Pakistan in the development of its National Action Plan for the Artisanal and Small-Scale Gold Mining (ASGM) sector, raise national awareness on the Minamata Convention and build initial national capacity for the early implementation of the National Action Plan and the Minamata Convention", "start": "2024-01-01", "end": "2025-06-30", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 223600, "available": 186376, "spent": 0}, {"id": 109312, "agency": "WHO", "sdg": null, "code": "1.1.2", "name": "Provide technical support for health governance, development and implementation of health strategies and policies including health financing framework, HRH strategies etc. for provison of integrated h", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 206000, "available": 206000, "spent": 206000}, {"id": 109227, "agency": "WHO", "sdg": null, "code": "2.3.8", "name": "Strengthend National Capacities on Gender, Equity and Rights (GER)  Mainstreaming at Health Care  Service delivery  levels including  facility level Health System Response to Gender based Violence inc", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 205000, "available": 121129, "spent": 121129}, {"id": 103615, "agency": "WHO", "sdg": null, "code": "1.1.1", "name": "Support to country capacity for advancing UHC & PHC strengthening (e.g. Model of Care (MOC) for provision of integrated and good quality services with focus on equity including support for social dete", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 200650, "available": 50000, "spent": 50000}, {"id": 109222, "agency": "UN Women", "sdg": null, "code": "2.3.3", "name": " Increased awareness and advocacy for the prevention, protection and response to VAWG and harmful practices (including the effects of irregular migration) against women, girls, persons with disabiliti", "description": "ILO employs a comprehensive strategy to increase awareness and advocacy for the prevention, protection, and response to violence against women and girls (VAWG) and harmful practices, including the effects of irregular migration, against women, girls, persons with disabilities, and other vulnerable groups. The ILO focuses on multiple fronts, including conducting research and data collection to better understand the magnitude and impact of VAWG and harmful practices, raising awareness through targ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 200000, "available": 200000, "spent": 200000}, {"id": 109224, "agency": "UN Women", "sdg": null, "code": "2.3.5", "name": "Strengthened positive social norms and transformed discriminatory attitudes and practices to advance gender equality, and address VAWG and harmful practices, including child marriage and violent paren", "description": "The ILO employs a comprehensive strategy to strengthen positive social norms, transform discriminatory attitudes and practices, and advance gender equality while addressing violence against women and girls (VAWG) and harmful practices such as child marriage and violent parenting. The ILO's approach includes conducting awareness campaigns and advocacy efforts to challenge and change societal norms that perpetuate gender-based discrimination and violence. ILO works in partnership with governments,", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 200000, "available": 0, "spent": 0}, {"id": 109229, "agency": "UN Women", "sdg": null, "code": "2.4.2", "name": "Enhanced capacities of relevant institutions, and women to advance women and vulnerable groups' participation in political spheres, as leaders, voters and opinion-makers.", "description": "UN Women will initiate its new political participation program in the year 2024. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 200000, "available": 20000, "spent": 20000}, {"id": 109347, "agency": "UN Women", "sdg": null, "code": "5.2.1", "name": "LEAs and rule of law institution are strengthened to provide efficient accesible and affordable justice, particulary for vulnerable groups, including refugees and others of concern, and GBV survivors", "description": "ILOs strategy is to provide capacity building with regards to effective application of labour laws specially litigation, dispute resolution and grievance handling.\n\nUN Women: technical and capacity Building of JSIs. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 200000, "available": 200000, "spent": 100000}, {"id": 109135, "agency": "UNFPA", "sdg": null, "code": "2.1.4", "name": "Strengthened coordination, oversight and accountabiltiy mechanisms of government institutions, CSOs and other relevant stakeholders for gender equality and women empowerment.", "description": "The International Labour Organization (ILO) employs a comprehensive strategy to strengthen coordination, oversight, and accountability mechanisms of government institutions, civil society organizations (CSOs), and other relevant stakeholders for gender equality and women's empowerment. This strategy includes fostering multi-stakeholder partnerships and collaboration, facilitating dialogue and knowledge-sharing platforms, providing technical assistance and capacity-building support, and promoting", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 200000, "available": 172088, "spent": 172088}, {"id": 109237, "agency": "UNIDO", "sdg": null, "code": "2.5.2", "name": "Enhanced awareness, especially in rural communities, to address the issue of women’s disproportionate burden of unpaid care work and increased advocacy for the recognition of unpaid care work.", "description": "The ILO's strategy will focus on employing a comprehensive approach that combines awareness-raising, capacity building, advocacy, and policy change. The ILO will also focus on organising women in unpaid care work, link them with social security and invest in building their capacities in negotiation skills, GBV and other aspects of DW. The ILO will support research initiatives to collect data and evidence on the impact of unpaid care work, particularly in rural communities. This can help inform p", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 200000, "available": 200000, "spent": 200000}, {"id": 109332, "agency": "WHO", "sdg": null, "code": "1.1.13", "name": "Strengthened Integrated TB at district level, improved referrals, testing , diagnosis ,finding missed TB cases and improved TB notifications", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 200000, "available": 10000, "spent": 10000}, {"id": 109353, "agency": "UN Women", "sdg": null, "code": "5.3.1", "name": "Enhanced capacity of citizens particularly vulnerable populations (including women, children, transgender, PWD, Informal economy workers, and Juveniles)  to claim their social, economic, political, HL", "description": "ILO supports the legal recognition of informal workers through legal reforms and helps build capacities through awareness raising in labour rights and by linking with SP and other services.\n\nRealizing the intersectionality of women’s economic empowerment and ending violence against women, capacity building initiatives. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 190000, "available": 147605, "spent": 83905}, {"id": 109222, "agency": "UNAIDS", "sdg": null, "code": "2.3.3", "name": " Increased awareness and advocacy for the prevention, protection and response to VAWG and harmful practices (including the effects of irregular migration) against women, girls, persons with disabiliti", "description": "ILO employs a comprehensive strategy to increase awareness and advocacy for the prevention, protection, and response to violence against women and girls (VAWG) and harmful practices, including the effects of irregular migration, against women, girls, persons with disabilities, and other vulnerable groups. The ILO focuses on multiple fronts, including conducting research and data collection to better understand the magnitude and impact of VAWG and harmful practices, raising awareness through targ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 190000, "available": 170410, "spent": 170410}, {"id": 109302, "agency": "UNICEF", "sdg": null, "code": "1.5.7", "name": "Facilitating shock responsive livelihoods programmes focusing food security (including through livestock protection and management interventions)", "description": "Facilitating shock-responsive livelihoods programs that focus on food security involves a comprehensive strategy that addresses various aspects of livelihoods and social protection. One key component is livestock protection and management interventions. This involves implementing measures to safeguard the health and well-being of livestock, such as providing vaccinations, improving animal husbandry practices, and establishing early warning systems for disease outbreaks. Additionally, support is ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 183486, "available": 183486, "spent": 183486}, {"id": 109354, "agency": "UNICEF", "sdg": null, "code": "1.1.24", "name": "(Child Protection): Mental Health and Phsychosocial Support (MHPSS) -Community mental health and psychosocial support (MHPSS) systems are strengthened through adolescent-led & caregiver systems streng", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 168828, "available": 133250, "spent": 133250}, {"id": 109275, "agency": "IOM", "sdg": null, "code": "3.3.2", "name": "Public sector entities and communities in vulnerable disaster-prone provinces have enhanced organizational and individual capacities to anticipate and cope with natural climate-related calamities thro", "description": "Capacity building of farmers in climate resilient agriculture techniques - FAO\nSupport improved resilience of most at risk communities and strengthened early warning, emergency preparedness and DRR systems at all levels - UNICEF\nStrengthened capacities of communities to cope with climate calamities - ILO\n\nCapacity Building and Coordination Support on Human Mobility in the Context of Climate Change - IOM.\n\nSupport to MOCC and PDMAs - UN Women. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 165000, "available": 0, "spent": 0}, {"id": 109346, "agency": "WHO", "sdg": null, "code": "1.1.20", "name": " Improved capacities of health care at PHC level on the prevention and control of NCDs (focusing prevention, and management of HTN, diabetes) and also implementing measures to mitigate NCD-related Ris", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 152000, "available": 0, "spent": 0}, {"id": 109335, "agency": "WHO", "sdg": null, "code": "1.1.14", "name": "Improved multi-partner TB governance blueprint , monitoring and evaluation, multi-sectoral accountability framework ( MAF -TB )", "description": "the ILO together with WHO has developed global guidelines for social protection and TB. The agencies are working on strengthening TB response through timely diagnosis and treatment but also improving OSH management systems for reporting and notification of OSH related illnesses and through workplace based OSH measures, including training, awareness and use of PPEs.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 151000, "available": 7000, "spent": 7000}, {"id": 109135, "agency": "ILO", "sdg": null, "code": "2.1.4", "name": "Strengthened coordination, oversight and accountabiltiy mechanisms of government institutions, CSOs and other relevant stakeholders for gender equality and women empowerment.", "description": "The International Labour Organization (ILO) employs a comprehensive strategy to strengthen coordination, oversight, and accountability mechanisms of government institutions, civil society organizations (CSOs), and other relevant stakeholders for gender equality and women's empowerment. This strategy includes fostering multi-stakeholder partnerships and collaboration, facilitating dialogue and knowledge-sharing platforms, providing technical assistance and capacity-building support, and promoting", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 150000, "available": 10000, "spent": 0}, {"id": 109255, "agency": "UN-HABITAT", "sdg": null, "code": "1.3.5", "name": " Provision of  Climate Resilient WASH facilities in disaster prone areas and its delivery in planned and informal settlements including infills of emerging urban areas and rural areas", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 150000, "available": 116820, "spent": 62984}, {"id": 109130, "agency": "UN Women", "sdg": null, "code": "2.1.3", "name": "Enhanced advococy and support for formulation of women-related laws and policies, and their implementation.", "description": "The ILO has a strategic approach to support Pakistan in formulating and advocating for laws that promote the rights of women in the workforce, including those in informal economy sectors. Firstly, the ILO provides technical assistance to the Pakistani government in conducting comprehensive assessments of existing legal frameworks, identifying gaps, and proposing necessary legislative reforms to ensure gender equality, non-discrimination, and decent work for women. This involves engaging with rel", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 150000, "available": 150000, "spent": 150000}, {"id": 109316, "agency": "UNESCO", "sdg": null, "code": "4.3.2", "name": "Communities (including refugees and host communities) are supported for income generating activities and access to services through private sector engagement, including those related to information, s", "description": "Business facilitation/support services are available in selected Rural Growth Centres providing on demand counselling and training to local buiness\n\"Value chain and agri-business development through promotion of MSMEs, including enterprises in underdeveloped areas and those headed by women and other marginalized groups through provision of matching grants\n\"\nEstablishment of physical infrastructure (cold store, potato cellar, pack house with cold storage, air ventilated onion storage)\nCapacity bu", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 150000, "available": 120000, "spent": 0}, {"id": 109266, "agency": "FAO", "sdg": null, "code": "3.2.3", "name": "Improved Solid Waste Management system at federal and provincial level", "description": "Support Provincial Governments and City Municipalities on establishing sustainable Solid waste management plans and systems - UNICEF\nImproved sustainable consumption and production and management of plastic and other wastes in cities for circular economy - UN-HABITAT\nPFAN/ Arranging financing for Circular Economy projects including plastic recycling and plastic waste management - UNIDO\nIntroducing plastic recovery and recycling initiatives-the road map for big cities to develop sustainable circu", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 147872, "available": 133085, "spent": 98483}, {"id": 109290, "agency": "ILO", "sdg": null, "code": "1.5.3", "name": "Promoting social protection floors (universal health care and basic income security) including through to birth registration, Computerized National Identity Cards (CNICs) and cash transfer ", "description": "ILO's strategy to promote SPFs is based on both conventional and unconventional support. Foremost is the support for Global Accelerator and SPF Design.  This involves developing comprehensive frameworks that outline minimum levels of social protection, including income security, access to essential services, and social transfers for vulnerable populations.\n\nTHe ILO is also supporting the Government with  Conducting actuarial analysis of existing health schemes like Sehat Sahulat to evaluate thei", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 135000, "available": 0, "spent": 0}, {"id": 109302, "agency": "ILO", "sdg": null, "code": "1.5.7", "name": "Facilitating shock responsive livelihoods programmes focusing food security (including through livestock protection and management interventions)", "description": "Facilitating shock-responsive livelihoods programs that focus on food security involves a comprehensive strategy that addresses various aspects of livelihoods and social protection. One key component is livestock protection and management interventions. This involves implementing measures to safeguard the health and well-being of livestock, such as providing vaccinations, improving animal husbandry practices, and establishing early warning systems for disease outbreaks. Additionally, support is ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 130000, "available": 0, "spent": 0}, {"id": 109351, "agency": "UN Women", "sdg": null, "code": "5.2.3", "name": "Strengthened capacities and effectiveness of national and provincial governments to develop legislative, institutional and policy frameworks and processes for improved access to justice and strengthen", "description": "ILO's strategy is to strengthen access to and expeditious disposal of justice through use of technology and ICT including electronic case management systems.\n\nUN women : prioritizing the development of Pro Women legislations, institutional and policy frameworks and processes for improved access to justice and strengthened Rule of Law, women legislative agendas.                                                                                                                                         ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 125000, "available": 125000, "spent": 125000}, {"id": 108341, "agency": "UNFPA", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 125000, "available": 115000, "spent": 115000}, {"id": 109129, "agency": "ILO", "sdg": null, "code": "2.1.2", "name": "Strengthened government capacities and systems to implement, monitor and report on national and international commitments on Gender Equality and Women Empowerment.", "description": "The ILO is providing support to governments in addressing concerns raised by the ILO supervisory mechanism regarding the conventions on equal pay for equal value of work and equal training and empowerment opportunities for women. Firstly, the ILO extends support in reviewing and aligning their national legislation and policies with the provisions of these conventions. This includes analyzing existing laws, regulations, and practices to identify gaps and inconsistencies, and providing guidance on", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 100000, "available": 25000, "spent": 25000}, {"id": 109130, "agency": "ILO", "sdg": null, "code": "2.1.3", "name": "Enhanced advococy and support for formulation of women-related laws and policies, and their implementation.", "description": "The ILO has a strategic approach to support Pakistan in formulating and advocating for laws that promote the rights of women in the workforce, including those in informal economy sectors. Firstly, the ILO provides technical assistance to the Pakistani government in conducting comprehensive assessments of existing legal frameworks, identifying gaps, and proposing necessary legislative reforms to ensure gender equality, non-discrimination, and decent work for women. This involves engaging with rel", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 100000, "available": 26000, "spent": 26000}, {"id": 109292, "agency": "ILO", "sdg": null, "code": "1.5.4", "name": "Fostering innovative solutions for the delivery of existing social protection schemes (including use of IT, service providers etc)", "description": "The ILO recognizes the importance of fostering innovative solutions for the delivery of existing social protection schemes. These innovative approaches leverage technology, service providers, coordinated management information systems (MIS), and universal registries to enhance the effectiveness and efficiency of social protection programs. Here's an explanation and expansion of the ILO's strategy in this regard:\n    a. Promote the adoption of information technology solutions, such as digital pla", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 100000, "available": 40000, "spent": 40000}, {"id": 109333, "agency": "ILO", "sdg": null, "code": "4.6.2", "name": "FPRW are promoted to prevent exploitation of workers in the Agriculture Sector and cotton supply chain.", "description": "Promoting FPRW in the Agriculture Sector and cotton supply chain ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.6: Decent Work, including Fundamental Principles and Rights at Work (FPRW) are promoted to prevent all forms of exploitation of workers and others in the World of Work, including small-holder", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109344, "agency": "ILO", "sdg": null, "code": "5.1.4", "name": "Strengthened data governance and innovative digital solutions to simplify and improve data management at national and sub national levels, and collate  gender statistics for reporting on international", "description": "ILO works closely with statistics institutions to improve data collection and governance through use of ICT for reporting on ILS.\n\nFor strengthening gender data,  UN Women will support Federal Ministry of Human Rights for preparation of 6th periodic state report on CEDAW. \nNGDP for data Collection. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 100000, "available": 20000, "spent": 20000}, {"id": 109351, "agency": "ILO", "sdg": null, "code": "5.2.3", "name": "Strengthened capacities and effectiveness of national and provincial governments to develop legislative, institutional and policy frameworks and processes for improved access to justice and strengthen", "description": "ILO's strategy is to strengthen access to and expeditious disposal of justice through use of technology and ICT including electronic case management systems.\n\nUN women : prioritizing the development of Pro Women legislations, institutional and policy frameworks and processes for improved access to justice and strengthened Rule of Law, women legislative agendas.                                                                                                                                         ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 100000, "available": 25000, "spent": 0}, {"id": 109353, "agency": "ILO", "sdg": null, "code": "5.3.1", "name": "Enhanced capacity of citizens particularly vulnerable populations (including women, children, transgender, PWD, Informal economy workers, and Juveniles)  to claim their social, economic, political, HL", "description": "ILO supports the legal recognition of informal workers through legal reforms and helps build capacities through awareness raising in labour rights and by linking with SP and other services.\n\nRealizing the intersectionality of women’s economic empowerment and ending violence against women, capacity building initiatives. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 100000, "available": 30000, "spent": 30000}, {"id": 109247, "agency": "IOM", "sdg": null, "code": "3.1.1", "name": "Regulatory systems and policy frameworks developed with inclusive climate-responsive  planning and implementation", "description": "Climate change effects and gender based violence / policy considerations / Agriculture Sector Reform under AIP - UN Women\nEnhanced resilience of the built environment and infrastructure for improved disaster responses, climate change adaptation and mitigation - UN-HABITAT\nBuilding institutional capacity for climate resilient settlement planning and development - UN-HABITAT\nProvide Technical support to federal government for WASH and Climate change Regulatory and legal framework analysis, policy ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 100000, "available": 100000, "spent": 73655}, {"id": 109353, "agency": "IOM", "sdg": null, "code": "5.3.1", "name": "Enhanced capacity of citizens particularly vulnerable populations (including women, children, transgender, PWD, Informal economy workers, and Juveniles)  to claim their social, economic, political, HL", "description": "ILO supports the legal recognition of informal workers through legal reforms and helps build capacities through awareness raising in labour rights and by linking with SP and other services.\n\nRealizing the intersectionality of women’s economic empowerment and ending violence against women, capacity building initiatives. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 100000, "available": 0, "spent": 0}, {"id": 109129, "agency": "UN Women", "sdg": null, "code": "2.1.2", "name": "Strengthened government capacities and systems to implement, monitor and report on national and international commitments on Gender Equality and Women Empowerment.", "description": "The ILO is providing support to governments in addressing concerns raised by the ILO supervisory mechanism regarding the conventions on equal pay for equal value of work and equal training and empowerment opportunities for women. Firstly, the ILO extends support in reviewing and aligning their national legislation and policies with the provisions of these conventions. This includes analyzing existing laws, regulations, and practices to identify gaps and inconsistencies, and providing guidance on", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109135, "agency": "UN Women", "sdg": null, "code": "2.1.4", "name": "Strengthened coordination, oversight and accountabiltiy mechanisms of government institutions, CSOs and other relevant stakeholders for gender equality and women empowerment.", "description": "The International Labour Organization (ILO) employs a comprehensive strategy to strengthen coordination, oversight, and accountability mechanisms of government institutions, civil society organizations (CSOs), and other relevant stakeholders for gender equality and women's empowerment. This strategy includes fostering multi-stakeholder partnerships and collaboration, facilitating dialogue and knowledge-sharing platforms, providing technical assistance and capacity-building support, and promoting", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109136, "agency": "UN Women", "sdg": null, "code": "2.2.1", "name": "Enhanced capacities of national financial insitutions to develop, adopt and implement gender-responsive policies and strategies for provision of public and private financing for gender equality and wo", "description": "Gender Responsive Budgeting (GRB) has been identified as an important tool for advancing gender equality in key national documents, in accordance with existing national policy documents on social inclusion and gender equality. UN Women plans to support government efforts in using GRB as a tool to advance gender equality and ensure that women’s needs are incorporated in policies and related budgets. UN Women will also expand the purview of GRB, so that it is applied to annual development plans (A", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109220, "agency": "UN Women", "sdg": null, "code": "2.3.1", "name": "Strengthened national evidence generation capacities and knowledge platforms on the scale and nature of VAWG and harmful practices.", "description": "UN Women- Provincial Planning and Development will be taken on board to strengthened National Gender Data Portal (NGDP) in collecting, consolidating and sharing gender data on periodical basis.\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109221, "agency": "UN Women", "sdg": null, "code": "2.3.2", "name": "Enhanced capacities of security, justice sector and social sector institutions to strentghen and  implement pro-women laws, policies and strategies.", "description": "The ILO's strategy focuses on providing technical assistance and capacity-building programs to institutions of work, including training for law enforcement agencies, judges, prosecutors, and social workers, to enhance their understanding of gender issues and promote gender-sensitive approaches in their work. The wider dissemination of ILO Conventions and implementation of national and provincial laws that promote non discrimination and safe workplaces for women is also part of the strategy.\n\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109228, "agency": "UN Women", "sdg": null, "code": "2.4.1", "name": "Increased awareness on existing women-related legislations, policies and services to advance fulfillment of women's rights, including digital rights. ", "description": "UN Women under this sub output to achieve Sensitizing of Citizens  through various awareness-raising and community engagement events in collaboration with local CSOs and rights campaigners.  ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109290, "agency": "UN Women", "sdg": null, "code": "1.5.3", "name": "Promoting social protection floors (universal health care and basic income security) including through to birth registration, Computerized National Identity Cards (CNICs) and cash transfer ", "description": "ILO's strategy to promote SPFs is based on both conventional and unconventional support. Foremost is the support for Global Accelerator and SPF Design.  This involves developing comprehensive frameworks that outline minimum levels of social protection, including income security, access to essential services, and social transfers for vulnerable populations.\n\nTHe ILO is also supporting the Government with  Conducting actuarial analysis of existing health schemes like Sehat Sahulat to evaluate thei", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109302, "agency": "UN Women", "sdg": null, "code": "1.5.7", "name": "Facilitating shock responsive livelihoods programmes focusing food security (including through livestock protection and management interventions)", "description": "Facilitating shock-responsive livelihoods programs that focus on food security involves a comprehensive strategy that addresses various aspects of livelihoods and social protection. One key component is livestock protection and management interventions. This involves implementing measures to safeguard the health and well-being of livestock, such as providing vaccinations, improving animal husbandry practices, and establishing early warning systems for disease outbreaks. Additionally, support is ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 100000, "available": 100000, "spent": 20000}, {"id": 109344, "agency": "UN Women", "sdg": null, "code": "5.1.4", "name": "Strengthened data governance and innovative digital solutions to simplify and improve data management at national and sub national levels, and collate  gender statistics for reporting on international", "description": "ILO works closely with statistics institutions to improve data collection and governance through use of ICT for reporting on ILS.\n\nFor strengthening gender data,  UN Women will support Federal Ministry of Human Rights for preparation of 6th periodic state report on CEDAW. \nNGDP for data Collection. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 100000, "available": 100000, "spent": 100000}, {"id": 109313, "agency": "UNESCO", "sdg": null, "code": "4.3.1", "name": "Private sector organizations and government institutions are supported to create a business environment and promote sustainable enterprises and development. ", "description": "Developing documentation on improvements and extensions of existing regulations encompassing the application of innovative clean-and-low-carbon waste and developing a Proposal for the Tallow recovery plant for KLA with feasibility and effectiveness to determine its potential for waste utilization in the leather sector in Korangi\nFormalization of the informal sector\nFacilitate Private sector engagement through institutional capacity building around productivity and compliance with ILES  and BWP\nP", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 100000, "available": 70000, "spent": 42789}, {"id": 109288, "agency": "UNIDO", "sdg": null, "code": "3.3.7", "name": "Improved liquid waste management system at federal and provincial level", "description": "Future Programme dependent on partner Under existing programmes - UNOPS\nReducing PoPs and CoCs and chemical waste management in SMEs in Pakistan - ILO\nMainstreaming Climate Change Adaptation through Water Resource Management in Leather Industrial Zone Development (Sialkot Tannery Zone) - UNIDO\nTransforming the Leather Processing Industries towards Low Emissions and Climate Resilient Development\" - UNIDO\nIntroduction of innovative technological solutions at community level for Management of waste", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 100000, "available": 100000, "spent": 50000}, {"id": 109261, "agency": "WHO", "sdg": null, "code": "1.3.8", "name": "Strengthened policy and legal frameworks and its implementation the improved WASH  ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 100000, "available": 0, "spent": 0}, {"id": 109228, "agency": "UNAIDS", "sdg": null, "code": "2.4.1", "name": "Increased awareness on existing women-related legislations, policies and services to advance fulfillment of women's rights, including digital rights. ", "description": "UN Women under this sub output to achieve Sensitizing of Citizens  through various awareness-raising and community engagement events in collaboration with local CSOs and rights campaigners.  ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 97183, "available": 97183, "spent": 0}, {"id": 109299, "agency": "UN Women", "sdg": null, "code": "1.5.6", "name": "Providing  and cash support to vulnerable and marginalized people / Social protection programmes are extended to refugees through cash/in-kind assistance and the inclusion of refugees in the national ", "description": "Under this suboutput the ILO extends cash for work activities to provide income support to vulnerable and marginalised.\n\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 95000, "available": 50000, "spent": 50000}, {"id": 108341, "agency": "UNESCO", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 95000, "available": 95000, "spent": 29}, {"id": 109349, "agency": "UNESCO", "sdg": null, "code": "5.2.2", "name": "National and provincial policies, sytems and institutions enabled to achieve international human rights obligations to address discrimination and expand civic space. ", "description": "UNESCO has allocated funds from regular programme", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 95000, "available": 62290, "spent": 40777}, {"id": 109249, "agency": "UNFPA", "sdg": null, "code": "3.1.2", "name": "Climate and environmental information and data systems strengthened", "description": "Conduct research to generate context specific evidences on the linkages between climate change impacts on sexual & reproductive health (SRH) and Gender Based Violence (GBV). - UNFPA\nPromote Community Resilience against Floods and Plastic Pollution through Crowdsourcing platform (Pipeline) - UNESCO\nDevelop and operationalize Aqua Porta/database for water quantity and quality at the Federal and Provincial level - FAO\nSupport federal and provincial governments on climate risk assessments, Use of Te", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 93000, "available": 93000, "spent": 93000}, {"id": 109139, "agency": "UNICEF", "sdg": null, "code": "2.2.3", "name": "Enhanced advocacy and support for introduction and usage of innovative gender-responsive financial tools.", "description": "Capitalizing on the momentum in Pakistan for innovative finance, especially with the recent issuance of Sukuks and green bonds by the Government of Pakistan and the Securities and Exchange Commission of Pakistan’s (SECP) issuance of guidelines for gender bonds and green bonds. UN Women aims to lead initiatives that unlock finances for women’s empowerment using innovative instruments such as gender-backed exchange traded funds (ETFs), mutual funds and bonds. Towards this purpose, the PCO aims to ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 91609, "available": 65829, "spent": 65829}, {"id": 108340, "agency": "ILO", "sdg": null, "code": "1.5.2", "name": "Supporting data collection and analysis of social protection policies and programmes", "description": "The ILO places emphasis on collecting accurate and up-to-date data on social protection programs. This involves collaborating with national statistical agencies, government institutions, and other relevant stakeholders to establish robust data collection systems. The ILO supports the development and implementation of surveys, monitoring mechanisms, and data management tools to capture comprehensive information on social protection coverage, benefits, and impact. The ILO recognizes the importance", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 90000, "available": 2000, "spent": 2000}, {"id": 109325, "agency": "UN Women", "sdg": null, "code": "4.5.1", "name": "Government institution are supported for empowering women and reducing inequalities in the world of work. ", "description": "UN Women: Technical Assistance to provincial governments (Balochistan & KP) to finalize the HBWs legislation and to develop implementation plans (Punjab & Sindh) for legislation on Women Home Based Workers and excluded groups\nPromoting women's access to rights, economic empowerment, and violence and harassment-free work environment through strengthening policy and legislative environment \nInstitutional capacity strengthening of the world of work institutions to implement OHS in the informal sect", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.5: Inequalities and disparities in the World of Work are reduced by promoting and facilitating women’s economic empowerment;  strengthening capacities of national and provincial institutions,", "required": 90000, "available": 90000, "spent": 90000}, {"id": 109285, "agency": "WFP", "sdg": null, "code": "3.3.5", "name": "Increased capacity and management of community ponds and  water scarcity issues addressed", "description": "Inclusion in future WASH interventions - UNOPs\nPonds improvement in water scarce locations for domestic and drinking purposes - UNICEF\nSmall/ medium size 1,000 water ponds - WFP", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 82878, "available": 67780, "spent": 33030}, {"id": 109225, "agency": "WHO", "sdg": null, "code": "2.3.6", "name": "Strengthened community-based mechanisms to address gender based violence and harmful practices, including child marriage, through establishing community-based feedback and  referral mechanisms ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 81185, "available": 81185, "spent": 81185}, {"id": 109567, "agency": "UNESCO", "sdg": null, "code": "1.4.11", "name": "Leveraging public private partnerships and government, civil society for Increasing ALP and skilling opportunities for children and adolescents especially girls aged 10-18 for skills development, enga", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 80038, "available": 45038, "spent": 19637}, {"id": 109222, "agency": "ILO", "sdg": null, "code": "2.3.3", "name": " Increased awareness and advocacy for the prevention, protection and response to VAWG and harmful practices (including the effects of irregular migration) against women, girls, persons with disabiliti", "description": "ILO employs a comprehensive strategy to increase awareness and advocacy for the prevention, protection, and response to violence against women and girls (VAWG) and harmful practices, including the effects of irregular migration, against women, girls, persons with disabilities, and other vulnerable groups. The ILO focuses on multiple fronts, including conducting research and data collection to better understand the magnitude and impact of VAWG and harmful practices, raising awareness through targ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 80000, "available": 10000, "spent": 10000}, {"id": 109142, "agency": "UN Women", "sdg": null, "code": "2.2.4", "name": "Increased access to finance (including microfinance products), cash assistance, and resources for women and marginalized groups.", "description": "UN Women plans to engage apex institutions from Pakistan's financial sector and financial regulators, including the State Bank of Pakistan and the Securities and Exchange Commission. This work will holistically and strategically tackle women’s financial inclusion. Part of this engagement will include guiding regulators’ policies – such as the Banking on Equality Policy of the SBP – towards high-quality implementation. Commercial banks and other private organizations in the financial sector will ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 80000, "available": 80000, "spent": 80000}, {"id": 109223, "agency": "UN Women", "sdg": null, "code": "2.3.4", "name": "Strengthened access of women and girls survivors of violence to quality, ethical and timely legal aid and essential services, including psychosocial support.", "description": "Eight police stations, including women police stations, \nLegal Aid and Justice Authority supported for their strategic planning and different training programmes for pro-bono lawyers. \nLegal Aid to Afghan under WPS and Legal aid for flood affected. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 80000, "available": 80000, "spent": 80000}, {"id": 109251, "agency": "UNDP", "sdg": null, "code": "3.2.1", "name": "Enhanced institutional capacities in in planning, management and restoration of mountain ecosystems", "description": "Reversing deforestation and degradation in high conservation value Chilgoza Pine Forests in Pakistan - FAO", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 78070, "available": 78070, "spent": 76355}, {"id": 109315, "agency": "UNAIDS", "sdg": null, "code": "1.1.4", "name": "Strengthened policy environment, financing and accountability mechanisms for inclusive sexual and reproductive health, including HIV/AIDS and  family planning", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 76514, "available": 76514, "spent": 0}, {"id": 109224, "agency": "UNFPA", "sdg": null, "code": "2.3.5", "name": "Strengthened positive social norms and transformed discriminatory attitudes and practices to advance gender equality, and address VAWG and harmful practices, including child marriage and violent paren", "description": "The ILO employs a comprehensive strategy to strengthen positive social norms, transform discriminatory attitudes and practices, and advance gender equality while addressing violence against women and girls (VAWG) and harmful practices such as child marriage and violent parenting. The ILO's approach includes conducting awareness campaigns and advocacy efforts to challenge and change societal norms that perpetuate gender-based discrimination and violence. ILO works in partnership with governments,", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 75000, "available": 65273, "spent": 65273}, {"id": 108341, "agency": "WHO", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 65000, "available": 5000, "spent": 5000}, {"id": 109264, "agency": "UNESCO", "sdg": null, "code": "3.2.2", "name": "Improvement and rehabilitation of rural and urban ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degr", "description": "1.  Rangeland management at river basins/watershed - Balochistan Water project - FAO\n2.  Improvement and rehabilitation of mountain ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degraded landscapes -FAO\n3.  Rehabilitation of degraded rangeland - FAO\n4. Industrial effluents reduced in textiles supply chains- ILO\n4. Jobs and livelihoods through ecotourism - ILO\n5. GLOF-2----- UNDP\n6. Climate Promise", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 60000, "available": 60000, "spent": 0}, {"id": 109282, "agency": "UNFPA", "sdg": null, "code": "1.4.12", "name": "Integration of age appropriate, gender sensitive life skills-based education (LSBE) content in national and sub-national curriculum, trainings of teachers on LSBE content and adaptation of relevant LS", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 55245, "available": 55245, "spent": 55245}, {"id": 109241, "agency": "UN Women", "sdg": null, "code": "2.5.4", "name": "Strengthened implementation of relevant laws, including, but not limited, laws on home-based workers and harassment in the workplace.", "description": "The ILO will build on the ground work from 2022 to scale the awareness raising on violence and harassment at workplace. The strategy will include:\n   Awareness campaigns to promote understanding of existing laws on home-based workers and harassment in the workplace. These campaigns can target various stakeholders, such as employers, employees, trade unions, and policymakers, to enhance their knowledge and encourage compliance with the laws. Capacity-building programs and training modules to enha", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 55000, "available": 55000, "spent": 55000}, {"id": 109311, "agency": "ILO", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 50000, "available": 50000, "spent": 50000}, {"id": 109249, "agency": "IOM", "sdg": null, "code": "3.1.2", "name": "Climate and environmental information and data systems strengthened", "description": "Conduct research to generate context specific evidences on the linkages between climate change impacts on sexual & reproductive health (SRH) and Gender Based Violence (GBV). - UNFPA\nPromote Community Resilience against Floods and Plastic Pollution through Crowdsourcing platform (Pipeline) - UNESCO\nDevelop and operationalize Aqua Porta/database for water quantity and quality at the Federal and Provincial level - FAO\nSupport federal and provincial governments on climate risk assessments, Use of Te", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 50000, "available": 50000, "spent": 44327}, {"id": 109249, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.2", "name": "Climate and environmental information and data systems strengthened", "description": "Conduct research to generate context specific evidences on the linkages between climate change impacts on sexual & reproductive health (SRH) and Gender Based Violence (GBV). - UNFPA\nPromote Community Resilience against Floods and Plastic Pollution through Crowdsourcing platform (Pipeline) - UNESCO\nDevelop and operationalize Aqua Porta/database for water quantity and quality at the Federal and Provincial level - FAO\nSupport federal and provincial governments on climate risk assessments, Use of Te", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 50000, "available": 0, "spent": 0}, {"id": 109281, "agency": "UN-HABITAT", "sdg": null, "code": "3.3.4", "name": "Enhanced access to renewable energy", "description": "Provision of solar energy to slum dwellers in urban and peri-urban areas - UN-HABITAT\nUNOPS Pakistan policy that all new infra to incl access to solar energy - UNOPS\nPAIDAR/Poverty Alleviation and Inclusive Development Across Rural Sindh - UNIDO\nCombating Climate Change through the Promotion and Application of Sustainable Biomass Energy Technologies - UNDP\nPromoting Just energy transitions-ILO\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 50000, "available": 36565, "spent": 0}, {"id": 109311, "agency": "UN-HABITAT", "sdg": null, "code": "4.2.2", "name": "Relevant government institutions, development partners, private sector, community organizations, and workers' organizations are supported for implementation of programmes to generate decent work emplo", "description": "Provide long-term adaptation, skills development, access to assets, links to agriculture, financial inclusion and risk financing to strengthen the livelihoods of communities at higher risk of vulnerability (WFP)\nBuild capacities of stakeholders to design and implement active labour market programmes focusing on inclusive and accessible decent work and income opportunities for all\nNational and provincial stakeholders supported to design of gender-responsive initiatives to increase the participati", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 50000, "available": 0, "spent": 0}, {"id": 109296, "agency": "UN Women", "sdg": null, "code": "1.5.5", "name": "Promoting integrated approaches for progressive expansion of coverage (including range of benefits and adequacy - health insurance, social security and protection against violence)", "description": "ILO's strategy to implement this suboutput is to focus on  capacity Building for Coordinating and Expanding Coverage, improving governance and improving integration of different labour market programmes with SP schemes. The following activities will be carried out in 2023-2024 towards this suboutput.\na. Provide training and technical assistance to institutions responsible for coordinating social, economic, and labor protection programs.\nb. Enhance their capacity to effectively coordinate and int", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 50000, "available": 50000, "spent": 50000}, {"id": 109244, "agency": "UNESCO", "sdg": null, "code": "2.5.6", "name": "Enhanced awareness to address stereotypes to increase women’s and girls’ representation in science, technology, mathematics and engineering (STEM)-related fields/advocacy and planning.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 50000, "available": 0, "spent": 0}, {"id": 109308, "agency": "UNESCO", "sdg": null, "code": "4.2.1", "name": "Relevant Federal and provincial governments are supported in developing labour market, Clean Energy, Creative Sector and Energy Efficiency policies to generate decent work employment, income generatio", "description": "Technical assistance and capacity building of institutions of work to design and adopt gender responsive and employment policies\nProvide support to National and Provincial Beauros of Statistics to improve the existing instruments for meaning full data collection and evidence based policy making for culture and creative sector.\nSupport Govt. of Pakistan to strengthen the implementation of emigration related policies to ensure safe and orderly migration of skilled and semi-skilled workers for dece", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 50000, "available": 41000, "spent": 0}, {"id": 109486, "agency": "UNESCO", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 50000, "available": 0, "spent": 0}, {"id": 109247, "agency": "FAO", "sdg": null, "code": "3.1.1", "name": "Regulatory systems and policy frameworks developed with inclusive climate-responsive  planning and implementation", "description": "Climate change effects and gender based violence / policy considerations / Agriculture Sector Reform under AIP - UN Women\nEnhanced resilience of the built environment and infrastructure for improved disaster responses, climate change adaptation and mitigation - UN-HABITAT\nBuilding institutional capacity for climate resilient settlement planning and development - UN-HABITAT\nProvide Technical support to federal government for WASH and Climate change Regulatory and legal framework analysis, policy ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 45454, "available": 40909, "spent": 30273}, {"id": 109232, "agency": "UN Women", "sdg": null, "code": "2.4.5", "name": "Advocating for the inclusion of gender equality and empowerment priorities in the development and humanitarian nexus - clarify sub-output (mention activities)", "description": "UN Women: GHTF -Gender and Humanitarian Task force.\n \nUN Women in the year 2023 will implement a program focusing on the the inclusion of gender equality and empowerment priorities in the development and humanitarian nexus, the 1 year program will focus on the development of human capitol to address the livelihood and self resilient in post emergency situations. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 45000, "available": 45000, "spent": 45000}, {"id": 182863, "agency": "UNEP", "sdg": null, "code": "1", "name": " Capacity development for an inclusive science-policy interface using environmental information and knowledge systems at regional and country levels ", "description": "Enhance the institutional and technical capacities of regions and countries to develop and utilize environmental information for science-based planning and decision-making empowering action on climate, pollution and nature crises.", "start": "2024-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 41500, "available": 41500, "spent": 41500}, {"id": 109243, "agency": "UN Women", "sdg": null, "code": "2.5.5", "name": "Strengthened capacities of women to leverage information technology for non-traditional sources of income, such as freelancing and web development.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 40000, "available": 40000, "spent": 40000}, {"id": 109244, "agency": "UN Women", "sdg": null, "code": "2.5.6", "name": "Enhanced awareness to address stereotypes to increase women’s and girls’ representation in science, technology, mathematics and engineering (STEM)-related fields/advocacy and planning.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 40000, "available": 40000, "spent": 40000}, {"id": 109225, "agency": "IOM", "sdg": null, "code": "2.3.6", "name": "Strengthened community-based mechanisms to address gender based violence and harmful practices, including child marriage, through establishing community-based feedback and  referral mechanisms ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 35000, "available": 35000, "spent": 30081}, {"id": 109139, "agency": "UN Women", "sdg": null, "code": "2.2.3", "name": "Enhanced advocacy and support for introduction and usage of innovative gender-responsive financial tools.", "description": "Capitalizing on the momentum in Pakistan for innovative finance, especially with the recent issuance of Sukuks and green bonds by the Government of Pakistan and the Securities and Exchange Commission of Pakistan’s (SECP) issuance of guidelines for gender bonds and green bonds. UN Women aims to lead initiatives that unlock finances for women’s empowerment using innovative instruments such as gender-backed exchange traded funds (ETFs), mutual funds and bonds. Towards this purpose, the PCO aims to ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 35000, "available": 35000, "spent": 35000}, {"id": 109264, "agency": "FAO", "sdg": null, "code": "3.2.2", "name": "Improvement and rehabilitation of rural and urban ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degr", "description": "1.  Rangeland management at river basins/watershed - Balochistan Water project - FAO\n2.  Improvement and rehabilitation of mountain ecosystems supported, to meet Nationally Determined Contributions and to regain ecological integrity and enhance human wellbeing in deforested or degraded landscapes -FAO\n3.  Rehabilitation of degraded rangeland - FAO\n4. Industrial effluents reduced in textiles supply chains- ILO\n4. Jobs and livelihoods through ecotourism - ILO\n5. GLOF-2----- UNDP\n6. Climate Promise", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 32737, "available": 29463, "spent": 21803}, {"id": 109312, "agency": "UNAIDS", "sdg": null, "code": "1.1.2", "name": "Provide technical support for health governance, development and implementation of health strategies and policies including health financing framework, HRH strategies etc. for provison of integrated h", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 32662, "available": 32662, "spent": 0}, {"id": 109337, "agency": "UNAIDS", "sdg": null, "code": "1.1.16", "name": "Strengthened skills and opportunities for adolescents and youth to realize their sexual and reproductive health and ensure their leadership and participation in policymaking and programming through va", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 32662, "available": 32662, "spent": 0}, {"id": 109297, "agency": "ILO", "sdg": null, "code": "3.4.3", "name": "Improved low carbon circular economy and sustainable management of the blue economy", "description": "\"1) Accelerating low-carbon circular economy through cleantech innovation towards sustainable development in Pakistan - UNIDO\n2) HPMP Phase Management Plan Stage ll & lll - Adopting low Global Warming Potential & low Ozone Depleting Potential refrigerant gas in sectors like domestic & commercial AC, rigid PU foam industries & extruded polystyrene that is contributing to a net annual reduction of CO2 equivalent from the atmosphere.\" - UNIDO\nRethinking brick kiln communities - ILO\n", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.4: Life in the Indus Basin is preserved;  marine ecosystems and Indus Delta are protected", "required": 30000, "available": 10400, "spent": 10000}, {"id": 109233, "agency": "UN Women", "sdg": null, "code": "2.4.6", "name": "Strenghtened advocacy, capacities and systems for the inclusion of gender equality and women empowerment priorities in development and humanitarian nexus, including for sustainable peace and resilienc", "description": "ILO employs a comprehensive strategy to strengthen advocacy, capacities, and systems for the inclusion of gender equality and women's empowerment priorities in the development and humanitarian nexus, with a particular focus on sustainable peace and resilience. Firstly, the ILO engages in advocacy efforts to raise awareness among policymakers, development practitioners, and humanitarian actors about the importance of integrating gender equality and women's empowerment into development and humanit", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 30000, "available": 30000, "spent": 20000}, {"id": 109237, "agency": "UN Women", "sdg": null, "code": "2.5.2", "name": "Enhanced awareness, especially in rural communities, to address the issue of women’s disproportionate burden of unpaid care work and increased advocacy for the recognition of unpaid care work.", "description": "The ILO's strategy will focus on employing a comprehensive approach that combines awareness-raising, capacity building, advocacy, and policy change. The ILO will also focus on organising women in unpaid care work, link them with social security and invest in building their capacities in negotiation skills, GBV and other aspects of DW. The ILO will support research initiatives to collect data and evidence on the impact of unpaid care work, particularly in rural communities. This can help inform p", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 30000, "available": 30000, "spent": 30000}, {"id": 109247, "agency": "UN Women", "sdg": null, "code": "3.1.1", "name": "Regulatory systems and policy frameworks developed with inclusive climate-responsive  planning and implementation", "description": "Climate change effects and gender based violence / policy considerations / Agriculture Sector Reform under AIP - UN Women\nEnhanced resilience of the built environment and infrastructure for improved disaster responses, climate change adaptation and mitigation - UN-HABITAT\nBuilding institutional capacity for climate resilient settlement planning and development - UN-HABITAT\nProvide Technical support to federal government for WASH and Climate change Regulatory and legal framework analysis, policy ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 30000, "available": 30000, "spent": 30000}, {"id": 109325, "agency": "ILO", "sdg": null, "code": "4.5.1", "name": "Government institution are supported for empowering women and reducing inequalities in the world of work. ", "description": "UN Women: Technical Assistance to provincial governments (Balochistan & KP) to finalize the HBWs legislation and to develop implementation plans (Punjab & Sindh) for legislation on Women Home Based Workers and excluded groups\nPromoting women's access to rights, economic empowerment, and violence and harassment-free work environment through strengthening policy and legislative environment \nInstitutional capacity strengthening of the world of work institutions to implement OHS in the informal sect", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.5: Inequalities and disparities in the World of Work are reduced by promoting and facilitating women’s economic empowerment;  strengthening capacities of national and provincial institutions,", "required": 25000, "available": 25000, "spent": 25000}, {"id": 109278, "agency": "UN Women", "sdg": null, "code": "3.3.3", "name": "Men and women managing food and commodity production systems within river basins benefit from significant improvements in water availability, efficiency, and use", "description": "Capacity building of communities in efficient water use and management techniques - FAO\nSupport enhanced gender mainstreaming under the Livelihood and Food Security Improvement Fund for Khyber Pakhtunkhwa Merged Districts - UN Women.\n\nThrough COP in my City Initiative UN Women with the support of MOCC and other partners. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 25000, "available": 25000, "spent": 25000}, {"id": 109286, "agency": "UNESCO", "sdg": null, "code": "1.4.14", "name": "Promotion of Education for Sustainable Development and Global Citizenship Education (GCED), and Capacity Building of Policy Makers, Managers, Teachers and Teacher Educators ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 25000, "available": 25000, "spent": 0}, {"id": 109222, "agency": "UNFPA", "sdg": null, "code": "2.3.3", "name": " Increased awareness and advocacy for the prevention, protection and response to VAWG and harmful practices (including the effects of irregular migration) against women, girls, persons with disabiliti", "description": "ILO employs a comprehensive strategy to increase awareness and advocacy for the prevention, protection, and response to violence against women and girls (VAWG) and harmful practices, including the effects of irregular migration, against women, girls, persons with disabilities, and other vulnerable groups. The ILO focuses on multiple fronts, including conducting research and data collection to better understand the magnitude and impact of VAWG and harmful practices, raising awareness through targ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 25000, "available": 18904, "spent": 18904}, {"id": 109241, "agency": "ILO", "sdg": null, "code": "2.5.4", "name": "Strengthened implementation of relevant laws, including, but not limited, laws on home-based workers and harassment in the workplace.", "description": "The ILO will build on the ground work from 2022 to scale the awareness raising on violence and harassment at workplace. The strategy will include:\n   Awareness campaigns to promote understanding of existing laws on home-based workers and harassment in the workplace. These campaigns can target various stakeholders, such as employers, employees, trade unions, and policymakers, to enhance their knowledge and encourage compliance with the laws. Capacity-building programs and training modules to enha", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 20000, "available": 20000, "spent": 20000}, {"id": 109338, "agency": "ILO", "sdg": null, "code": "5.1.1", "name": "Duty bearers including the government departments, rule of law and justice sector institutions have the capacity to deliver improved service delivery, and better coordination", "description": "ILO works on capacity building of govt departments mandated to dispense rule of law and justice for improved service delivery. In doing so, the ILO bring tested tools and methodologies on ILS, case management, knowledge creation.\n\nUN Women: Capcity Building of LEAs, JSIs and technical Support to JSIs. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 20000, "available": 20000, "spent": 20000}, {"id": 109231, "agency": "UN Women", "sdg": null, "code": "2.4.4", "name": "Increased access of women, girls and vulnerable groups to civil registration (including Computerized National Identity Cards (CNICs) for Pakistanis and ACC registration for Afghan migrants).", "description": "the ILO focuses on raising awareness among communities and individuals about the importance of civil registration and its benefits. Through targeted campaigns and outreach programs, the ILO educates women, girls, and vulnerable groups about their rights and the advantages of obtaining legal identification documents, such as CNICs and ACC registration, which serve as proof of identity and citizenship.\n\nFurthermore, the ILO engages in partnership-building and coordination efforts to strengthen col", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 20000, "available": 20000, "spent": 20000}, {"id": 109304, "agency": "UNICEF", "sdg": null, "code": "1.5.8", "name": "Establishing and Strengthening Child Protection Case Management and Referral System to provide response and referral services to children (girls and boys) who have experienced or are at risk of experi", "description": "the National Referral Mechanism for TIP reporting includes case management system including for child protection, rehabilitation and productive integration. The system is established at ICT level and needs scaling and capacity building for effective operations.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 19292, "available": 8460, "spent": 8460}, {"id": 109309, "agency": "UNICEF", "sdg": null, "code": "1.5.9", "name": "Develop a Multi-sectoral Child Labour Policy with costed action plan", "description": "The ILO will play a critical role in developing a multi-sectoral Child Labour Policy with a costed action plan. For this very concrete milestone, the ILO will involve collaborating with governments, civil society organizations, and other stakeholders to assimilate existing data, analyse key risk factors identified in the Child Labour Surveys, and assess the effectiveness of existing policies and interventions. Based on this evidence-based approach, the ILO will work towards formulating a robust ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 19292, "available": 8459, "spent": 8459}, {"id": 109486, "agency": "UNIDO", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 19170, "available": 19170, "spent": 19170}, {"id": 109322, "agency": "WHO", "sdg": null, "code": "1.1.8", "name": "Enhanced coverage of effective and innovative vector control interventions for Malaria and NTDs outbreak response as IRS , PBO nets  and larviciding", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 15095, "available": 0, "spent": 0}, {"id": 109226, "agency": "ILO", "sdg": null, "code": "2.3.7", "name": "Government officials are equiped  with advanced tools and have enhanced technological capacities to prevent trafficking in person (TIP) and smuggling of migrants (SOMs) of women and girls and utilize ", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 15000, "available": 15000, "spent": 15000}, {"id": 109231, "agency": "ILO", "sdg": null, "code": "2.4.4", "name": "Increased access of women, girls and vulnerable groups to civil registration (including Computerized National Identity Cards (CNICs) for Pakistanis and ACC registration for Afghan migrants).", "description": "the ILO focuses on raising awareness among communities and individuals about the importance of civil registration and its benefits. Through targeted campaigns and outreach programs, the ILO educates women, girls, and vulnerable groups about their rights and the advantages of obtaining legal identification documents, such as CNICs and ACC registration, which serve as proof of identity and citizenship.\n\nFurthermore, the ILO engages in partnership-building and coordination efforts to strengthen col", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 15000, "available": 5000, "spent": 5000}, {"id": 109266, "agency": "ILO", "sdg": null, "code": "3.2.3", "name": "Improved Solid Waste Management system at federal and provincial level", "description": "Support Provincial Governments and City Municipalities on establishing sustainable Solid waste management plans and systems - UNICEF\nImproved sustainable consumption and production and management of plastic and other wastes in cities for circular economy - UN-HABITAT\nPFAN/ Arranging financing for Circular Economy projects including plastic recycling and plastic waste management - UNIDO\nIntroducing plastic recovery and recycling initiatives-the road map for big cities to develop sustainable circu", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 15000, "available": 15000, "spent": 15000}, {"id": 109129, "agency": "UNFPA", "sdg": null, "code": "2.1.2", "name": "Strengthened government capacities and systems to implement, monitor and report on national and international commitments on Gender Equality and Women Empowerment.", "description": "The ILO is providing support to governments in addressing concerns raised by the ILO supervisory mechanism regarding the conventions on equal pay for equal value of work and equal training and empowerment opportunities for women. Firstly, the ILO extends support in reviewing and aligning their national legislation and policies with the provisions of these conventions. This includes analyzing existing laws, regulations, and practices to identify gaps and inconsistencies, and providing guidance on", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 15000, "available": 10000, "spent": 10000}, {"id": 109228, "agency": "UNFPA", "sdg": null, "code": "2.4.1", "name": "Increased awareness on existing women-related legislations, policies and services to advance fulfillment of women's rights, including digital rights. ", "description": "UN Women under this sub output to achieve Sensitizing of Citizens  through various awareness-raising and community engagement events in collaboration with local CSOs and rights campaigners.  ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 13000, "available": 13000, "spent": 13000}, {"id": 108341, "agency": "ILO", "sdg": null, "code": "2.1.1", "name": "Enhanced capacities and mechanisms for gender-disaggregated data collection, analysis, validation and usage to inform policy-making and approaches for gender equality and women empowerment.", "description": "ILO's strategy to implement this suboutput rests on strengthening the capacity for data collection and analysis in the informal economy which employs women in large numbers and tihs is also an area where formalisation is required so women and men can move to more secure and decent jobs. This involves providing technical assistance and training to national statistical agencies, government institutions, and relevant stakeholders to improve their skills in collecting and disaggregating data by gend", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 10000, "available": 10000, "spent": 10000}, {"id": 109249, "agency": "ILO", "sdg": null, "code": "3.1.2", "name": "Climate and environmental information and data systems strengthened", "description": "Conduct research to generate context specific evidences on the linkages between climate change impacts on sexual & reproductive health (SRH) and Gender Based Violence (GBV). - UNFPA\nPromote Community Resilience against Floods and Plastic Pollution through Crowdsourcing platform (Pipeline) - UNESCO\nDevelop and operationalize Aqua Porta/database for water quantity and quality at the Federal and Provincial level - FAO\nSupport federal and provincial governments on climate risk assessments, Use of Te", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 10000, "available": 10000, "spent": 0}, {"id": 109345, "agency": "ILO", "sdg": null, "code": "1.1.19", "name": "Improved capacities of health care workers and Lady health workers on adolescent mental health and psychosocial support", "description": "ILO is contributing towards this indicator by providing skills training to Nursing personnel and other health professionals.This includes on OSH concerns in relation to care givers personal safety and wellbeing and of the patient. The promotion of HealthWISE in this aspect at hospitals is an integral part of improving capacities of care providers in public health.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 10000, "available": 10000, "spent": 10000}, {"id": 109486, "agency": "ILO", "sdg": null, "code": "2.5.1", "name": "Strengthened access for women and women-owned businesses (WOBs) to capacity-building, marketable skills and to resources.", "description": "ILO's strategy to ensure strengthened access for women and WOBs to capacity building, skills and resources includes; promoting inclusive vocational training programs that focus on developing marketable skills in sectors with high potential for women's employment and entrepreneurship, such as textiles, and handicrafts.\nThe ILO engages with policymakers, employers' organizations, and trade unions to advocate for gender-responsive policies and regulations that promote women's economic empowerment. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 10000, "available": 10000, "spent": 10000}, {"id": 109275, "agency": "UNESCO", "sdg": null, "code": "3.3.2", "name": "Public sector entities and communities in vulnerable disaster-prone provinces have enhanced organizational and individual capacities to anticipate and cope with natural climate-related calamities thro", "description": "Capacity building of farmers in climate resilient agriculture techniques - FAO\nSupport improved resilience of most at risk communities and strengthened early warning, emergency preparedness and DRR systems at all levels - UNICEF\nStrengthened capacities of communities to cope with climate calamities - ILO\n\nCapacity Building and Coordination Support on Human Mobility in the Context of Climate Change - IOM.\n\nSupport to MOCC and PDMAs - UN Women. ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 10000, "available": 10000, "spent": 6122}, {"id": 109224, "agency": "ILO", "sdg": null, "code": "2.3.5", "name": "Strengthened positive social norms and transformed discriminatory attitudes and practices to advance gender equality, and address VAWG and harmful practices, including child marriage and violent paren", "description": "The ILO employs a comprehensive strategy to strengthen positive social norms, transform discriminatory attitudes and practices, and advance gender equality while addressing violence against women and girls (VAWG) and harmful practices such as child marriage and violent parenting. The ILO's approach includes conducting awareness campaigns and advocacy efforts to challenge and change societal norms that perpetuate gender-based discrimination and violence. ILO works in partnership with governments,", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 9999, "available": 5000, "spent": 0}, {"id": 109230, "agency": "ILO", "sdg": null, "code": "2.4.3", "name": "Strengthened policy environment, capacities and accountability mechansims for gender inclusion and gender parity in public and private organizations.", "description": "the ILO's strategy to strengthen the policy environment, capacities, and accountability mechanisms for gender inclusion and gender parity in public and private organizations involves promoting gender-responsive policies, enhancing organizational capacities, and establishing monitoring and accountability mechanisms. Through these efforts, the ILO aims to create an enabling environment where gender equality is prioritized, organizations have the necessary tools and knowledge to implement gender in", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 7777, "available": 5000, "spent": 5000}, {"id": 108339, "agency": "ILO", "sdg": null, "code": "1.5.1", "name": "Supporting the development of evidence-based social protection policy, governance and legislative frameworks", "description": "The International Labour Organization (ILO) has a specific strategy to facilitate provincial legislative reforms aimed at extending social security to excluded groups. This strategy recognizes the importance of ensuring that vulnerable segments of the population have access to comprehensive social protection. The ILO works closely with provincial governments to develop and implement legislative changes that enable the expansion of social security coverage.\n\nIn addition to legislative reforms, th", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 5000, "available": 5000, "spent": 5000}, {"id": 109237, "agency": "ILO", "sdg": null, "code": "2.5.2", "name": "Enhanced awareness, especially in rural communities, to address the issue of women’s disproportionate burden of unpaid care work and increased advocacy for the recognition of unpaid care work.", "description": "The ILO's strategy will focus on employing a comprehensive approach that combines awareness-raising, capacity building, advocacy, and policy change. The ILO will also focus on organising women in unpaid care work, link them with social security and invest in building their capacities in negotiation skills, GBV and other aspects of DW. The ILO will support research initiatives to collect data and evidence on the impact of unpaid care work, particularly in rural communities. This can help inform p", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 5000, "available": 5000, "spent": 5000}, {"id": 109251, "agency": "UNESCO", "sdg": null, "code": "3.2.1", "name": "Enhanced institutional capacities in in planning, management and restoration of mountain ecosystems", "description": "Reversing deforestation and degradation in high conservation value Chilgoza Pine Forests in Pakistan - FAO", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 5000, "available": 5000, "spent": 0}, {"id": 109335, "agency": "ILO", "sdg": null, "code": "1.1.14", "name": "Improved multi-partner TB governance blueprint , monitoring and evaluation, multi-sectoral accountability framework ( MAF -TB )", "description": "the ILO together with WHO has developed global guidelines for social protection and TB. The agencies are working on strengthening TB response through timely diagnosis and treatment but also improving OSH management systems for reporting and notification of OSH related illnesses and through workplace based OSH measures, including training, awareness and use of PPEs.", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 2000, "available": 2000, "spent": 2000}, {"id": 109340, "agency": "UN Women", "sdg": null, "code": "5.1.2", "name": "Strengthened capacity of state institutions including electoral management bodies, parliaments (including parliamentary bodies) and provincial assemblies to be transparent, accountable and responsive ", "description": "UN Women: capacity building and providing technical support to six state institutions. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 2000, "available": 2000, "spent": 2000}, {"id": 109230, "agency": "UNIDO", "sdg": null, "code": "2.4.3", "name": "Strengthened policy environment, capacities and accountability mechansims for gender inclusion and gender parity in public and private organizations.", "description": "the ILO's strategy to strengthen the policy environment, capacities, and accountability mechanisms for gender inclusion and gender parity in public and private organizations involves promoting gender-responsive policies, enhancing organizational capacities, and establishing monitoring and accountability mechanisms. Through these efforts, the ILO aims to create an enabling environment where gender equality is prioritized, organizations have the necessary tools and knowledge to implement gender in", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 2000, "available": 2000, "spent": 2000}, {"id": 109284, "agency": "ILO", "sdg": null, "code": "1.4.13", "name": " Access to education (formal and non-formal) for vulnerable segments of workers.", "description": null, "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 0, "available": 20000, "spent": 20000}, {"id": 109288, "agency": "ILO", "sdg": null, "code": "3.3.7", "name": "Improved liquid waste management system at federal and provincial level", "description": "Future Programme dependent on partner Under existing programmes - UNOPS\nReducing PoPs and CoCs and chemical waste management in SMEs in Pakistan - ILO\nMainstreaming Climate Change Adaptation through Water Resource Management in Leather Industrial Zone Development (Sialkot Tannery Zone) - UNIDO\nTransforming the Leather Processing Industries towards Low Emissions and Climate Resilient Development\" - UNIDO\nIntroduction of innovative technological solutions at community level for Management of waste", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 0, "available": 30000, "spent": 30000}, {"id": 109308, "agency": "ILO", "sdg": null, "code": "4.2.1", "name": "Relevant Federal and provincial governments are supported in developing labour market, Clean Energy, Creative Sector and Energy Efficiency policies to generate decent work employment, income generatio", "description": "Technical assistance and capacity building of institutions of work to design and adopt gender responsive and employment policies\nProvide support to National and Provincial Beauros of Statistics to improve the existing instruments for meaning full data collection and evidence based policy making for culture and creative sector.\nSupport Govt. of Pakistan to strengthen the implementation of emigration related policies to ensure safe and orderly migration of skilled and semi-skilled workers for dece", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 0, "available": 20000, "spent": 20000}, {"id": 109331, "agency": "ILO", "sdg": null, "code": "4.6.1", "name": "GOP has strengthened capacity  to apply Fundamental principles and rights at work (FPRW)", "description": "Strengthening capacity of GOP to curb human trafficking and to promote safe and ethical recruitment practices for migrant workers.\nTA to support National Action Plan on Business and Human Rights Plan ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.6: Decent Work, including Fundamental Principles and Rights at Work (FPRW) are promoted to prevent all forms of exploitation of workers and others in the World of Work, including small-holder", "required": 0, "available": 150000, "spent": 150000}, {"id": 109334, "agency": "ILO", "sdg": null, "code": "4.6.3", "name": "GOP has improved data and policy response to address child labour as well as forced labour.", "description": "Improving data and policy response to address child labour \nImproving Data and policy response to address forced labour ", "start": "2023-01-01", "end": "2027-12-31", "outcome": "Output 4.6: Decent Work, including Fundamental Principles and Rights at Work (FPRW) are promoted to prevent all forms of exploitation of workers and others in the World of Work, including small-holder", "required": 0, "available": 85000, "spent": 85000}, {"id": 109321, "agency": "UNDP", "sdg": null, "code": "4.4.1", "name": "Capacity of the human resource is strengthened through providing technical and skill development trainings and rehabilitating public technical and vocational skill development centers.", "description": "Technical and skill development trainings are provided and public technical and vocational skill development centers are rehabilitated\nProvision of gender-responsive and market-led skills and lifelong learning, including  through public private partnership and  effective labour market transitions, particularly for women, informal workers, youth, migrant workers and vulnerable groups\nProvide platforms to Micro, Small and Medium Enterprises (MSMEs) for inclusive and sustainable value chains\nEstabl", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 88599, "code": "-PAK-01", "name": "Basic Social Services", "required": 869216995, "available": 663917065, "spent": 462404984, "description": "Impact: People are healthy, and their well-being is promoted and protected", "children": [{"id": 89172, "code": "1", "name": "Outcome 1: By 2027, the people in Pakistan, especially the most vulnerable and deprived, have increased equitable access to and utilization of quality, sustainable basic social services (BSS).", "required": 869216995, "available": 663917065, "spent": 462404984, "description": "By 2027, the people in Pakistan, especially the most vulnerable and deprived, have increased equitable access to and utilization of quality, sustainable basic social services (BSS).", "children": [{"id": 89179, "code": "1.1", "name": "Output 1.1: The health system in Pakistan becomes inclusive, resilient, equitable, gender-responsive and accountable for quality health services for all people, especially the most vulnerable groups, ", "required": 359423670, "available": 257109884, "spent": 230608321}, {"id": 89180, "code": "1.2", "name": "Output 1.2: Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development a", "required": 312720841, "available": 294743532, "spent": 136816029, "description": "Nutrition-related national systems (health, food, WASH and education) in Pakistan are strengthened to protect and promote diets, services and practices for optimal growth and development across the life course for all children adolescents and women, focusing on the four key stages of life: early chi"}, {"id": 89181, "code": "1.3", "name": "Output 1.3: WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste manage", "required": 39730954, "available": 24325810, "spent": 22460406, "description": "WASH systems in Pakistan have improved capacities to deliver safely managed, equitable and climate-resilient water, sanitation and hygiene services, including liquid and solid waste management services, for all the people in Pakistan, especially the vulnerable and marginalized, including refugees."}, {"id": 89182, "code": "1.4", "name": "Output 1.4: The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning oppo", "required": 86958269, "available": 57748806, "spent": 51439965, "description": "The education system in Pakistan has improved capacities to deliver more inclusive, equitable, gender-responsive, quality education and skills development, including lifelong learning opportunities and transferable skills, to children and youth, particularly girls and those residing in disadvantaged"}, {"id": 89183, "code": "1.5", "name": "Output 1.5: Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations.", "required": 70383261, "available": 29989033, "spent": 21080263, "description": "Social protection systems and measures are strengthened to provide well-coordinated responses, in an inclusive and shock-responsive manner, to the most deprived and vulnerable populations."}]}]}, {"id": 88600, "code": "-PAK-02", "name": "Gender Equality and Women's Empowerment", "required": 107688805, "available": 67350836, "spent": 39577620, "description": "Impact: Women and girls are safe, exercise their rights and benefit from economic opportunities", "children": [{"id": 89173, "code": "2", "name": "Outcome 2: By 2027, women, girls and transgender persons in Pakistan, especially those at greatest risk of being left behind, benefit from an enabling environment where they are empowered and reach th", "required": 107688805, "available": 67350836, "spent": 39577620, "description": "By 2027, women, girls and transgender persons in Pakistan, especially those at greatest risk of being left behind, benefit from an enabling environment where they are empowered and reach their fullest potential; and their human, social, economic, cultural and political rights are fully protected and", "children": [{"id": 93683, "code": "2.1", "name": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring impleme", "required": 15699587, "available": 14950337, "spent": 7109134, "description": "Output 2.1: National and international commitments to gender equity and rights-based approaches that inform policy making are realized, through support to government institutions in monitoring implementation of commitments, the production, analysis, and use of sex/gender disaggregated statistics, SD"}, {"id": 93684, "code": "2.2", "name": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private finan", "required": 10304884, "available": 10205028, "spent": 6750839, "description": "Output 2.2: Empowerment of women, girls and transgender persons is promoted through gender-responsive policies, programmes, strategies and instruments through the provision of public and private financing and institutional development and strengthening."}, {"id": 93685, "code": "2.3", "name": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free en", "required": 14478147, "available": 9424500, "spent": 7978298, "description": "Output 2.3: Vulnerable and marginalized women, girls, and transgender persons, actively contribute to resilient and empowered communities, and are able to operate in safe spaces and harassment-free environments, protected from gender based violence and violence against women and other harmful practi"}, {"id": 93686, "code": "2.4", "name": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningf", "required": 18107360, "available": 809812, "spent": 530000, "description": "Output 2.4: Those in positions of power take action to support vulnerable and marginalized women, girls and transgender persons to be aware of and exercise their rights, so as to actively and meaningfully participate in communities, receive support and rise to leadership positions in both public and"}, {"id": 93687, "code": "2.5", "name": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benef", "required": 49098827, "available": 31961159, "spent": 17209349, "description": "Output 2.5: Women and girls, especially those most vulnerable and marginalised, benefit from a rights based, gender responsive enabling environment that ensures their active participation in and benefit from the economy."}]}]}, {"id": 88601, "code": "-PAK-03", "name": "Climate Change and the Environment", "required": 63075395, "available": 50558700, "spent": 34469621, "description": "Impact: People have a climate-resilient future ensured by the ecological restoration of the Indus River Basin", "children": [{"id": 89174, "code": "3", "name": "Outcome 3: By 2027, people living in the Indus River Basin, particularly the most vulnerable, including women, girls, boys, persons with special needs and senior citizens, have their lives positively ", "required": 63075395, "available": 50558700, "spent": 34469621, "description": "By 2027, people living in the Indus River Basin, particularly the most vulnerable, including women, girls, boys, persons with special needs and senior citizens, have their lives positively impacted by the restored and protected health of the Indus Basin, and by being better equipped to adapt to clim", "children": [{"id": 93690, "code": "3.1", "name": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action.", "required": 10337245, "available": 9758198, "spent": 7221489, "description": "Output 3.1: National and Sub-national systems strengthened for reduction of environmental degradation and improved climate action."}, {"id": 93691, "code": "3.2", "name": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source.", "required": 18979928, "available": 11253737, "spent": 7946887, "description": "Output 3.2: Natural habitats and ecosystems (forests, rangelands, watersheds) are protected, managed and conserved for protection of the Indus basin source."}, {"id": 93692, "code": "3.3", "name": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities.", "required": 33728222, "available": 29536365, "spent": 19291245, "description": "Output 3.3: Clean, efficient and sustainable use of surface and groundwater and other resources of the Indus Basin increase the health and economy of basin (Urban/Rural) communities."}, {"id": 93693, "code": "3.4", "name": "Output 3.4: Life in the Indus Basin is preserved;  marine ecosystems and Indus Delta are protected", "required": 30000, "available": 10400, "spent": 10000, "description": "Output 3.4: Life in the Indus Basin is preserved;  marine ecosystems and Indus Delta are protected."}]}]}, {"id": 88602, "code": "-PAK-04", "name": "Sustainable Inclusive Economic Growth and Decent Work", "required": 141733244, "available": 80530692, "spent": 60810934, "description": "Impact: People have economic opportunities and decent jobs", "children": [{"id": 89176, "code": "4", "name": "Outcome 4: By  2027, people in Pakistan, especially those at risk of being left behind and becoming further marginalized – including youth, women, persons with disabilities and other vulnerable groups", "required": 141733244, "available": 80530692, "spent": 60810934, "description": "By  2027, people in Pakistan, especially those at risk of being left behind and becoming further marginalized – including youth, women, persons with disabilities and other vulnerable groups – benefit from a broad-based, job-rich and gender-responsive recovery with decent work opportunities for all. ", "children": [{"id": 93694, "code": "4.1", "name": "Output 4.1: Gender-responsive macro-economic strategies implemented in close collaboration with government, private sector, trade unions/producer organisations, women and youth to support job-rich, su", "required": 2102735, "available": 1832735, "spent": 810706, "description": "Output 4.1: Gender-responsive macro-economic strategies implemented in close collaboration with government, private sector, trade unions/producer organisations, women and youth to support job-rich, sustainable and green economic growth and decent work including promotion of regional connectivity ini"}, {"id": 93695, "code": "4.2", "name": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for ", "required": 33373223, "available": 24271723, "spent": 16250790, "description": "Output 4.2: National and provincial stakeholders supported to adopt employment policy and implement programmes to create adequate decent employment and income generating empowerment opportunities for youth, women, and other vulnerable groups including food-insecure communities to enhance their resil"}, {"id": 93696, "code": "4.3", "name": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, to", "required": 56737555, "available": 41290922, "spent": 36912337, "description": "Output 4.3: Stakeholders supported to create enabling business environment (including technical and financial eco-system) for job-rich economic sectors (eg, industry, agri-business/food-production, tourism, care economy) for promotion of sustainable enterprises including MSMEs"}, {"id": 93697, "code": "4.4", "name": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girl", "required": 11485820, "available": 8978898, "spent": 6362101, "description": "Output 4.4: Capacities and competencies of human resources, technical education, skills, and entrepreneurship opportunities including for MSMEs, are enhanced and employability enhanced for youth, girls/women, and other vulnerable groups"}, {"id": 93698, "code": "4.5", "name": "Output 4.5: Inequalities and disparities in the World of Work are reduced by promoting and facilitating women’s economic empowerment;  strengthening capacities of national and provincial institutions,", "required": 37433911, "available": 3821414, "spent": 140000, "description": "Output 4.5: Inequalities and disparities in the World of Work are reduced by promoting and facilitating women’s economic empowerment;  strengthening capacities of national and provincial institutions, employers’ and workers’ organizations, and preventing  violence and harassment at work"}, {"id": 93699, "code": "4.6", "name": "Output 4.6: Decent Work, including Fundamental Principles and Rights at Work (FPRW) are promoted to prevent all forms of exploitation of workers and others in the World of Work, including small-holder", "required": 600000, "available": 335000, "spent": 335000, "description": "Output 4.6: Decent Work, including Fundamental Principles and Rights at Work (FPRW) are promoted to prevent all forms of exploitation of workers and others in the World of Work, including small-holder farmers and fishers and self-employed."}]}]}, {"id": 88603, "code": "-PAK-05", "name": "Governance", "required": 84367760, "available": 58676235, "spent": 44326376, "description": "Impact: People trust in and benefit from governance and justice systems", "children": [{"id": 89177, "code": "5", "name": "Outcome 5: By 2027, the people in Pakistan, especially women, children, the most vulnerable and marginalized, have increased access to fundamental rights, gender equality and fundamental freedoms thro", "required": 84367760, "available": 58676235, "spent": 44326376, "description": "By 2027, the people in Pakistan, especially women, children, the most vulnerable and marginalized, have increased access to fundamental rights, gender equality and fundamental freedoms through inclusive, accountable, effective and evidence-driven governance systems and rule of law institutions at al", "children": [{"id": 93700, "code": "5.1", "name": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to peo", "required": 57305634, "available": 36684134, "spent": 30576378, "description": "Output 5.1 Democratic governance of state institutions and systems, including, legislative bodies, local governments and electoral management bodies, strengthened to be effective and responsive to people’s needs, for transparent and equitable service delivery, with a focus on data governance systems"}, {"id": 93701, "code": "5.2", "name": "Output 5.2  Justice systems are more accessible, efficient and affordable", "required": 17929990, "available": 13558804, "spent": 8972986, "description": "Output 5.2  Justice systems are more accessible, efficient and affordable"}, {"id": 93702, "code": "5.3", "name": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights.", "required": 9132136, "available": 8433297, "spent": 4777012, "description": "Output 5.3  People are aware of and increasingly able to demand and obtain their rights."}]}]}]}