{"workspace_id": 91, "name": "Panama", "totals": {"required": 96052456.01, "available": 88694583.02, "spent": 78317986.0}, "sdgs": {"1": {"required": 6855064.09, "available": 6136044.17, "spent": 4348576.2}, "2": {"required": 836556.19, "available": 648673.69, "spent": 520166.2}, "3": {"required": 445988, "available": 506821.33, "spent": 452537.67}, "4": {"required": 6296614.98, "available": 5950250.05, "spent": 5842226.35}, "5": {"required": 15041565.05, "available": 13747567.17, "spent": 12454371.78}, "6": {"required": 1911660.29, "available": 1472927.79, "spent": 1429409.36}, "7": {"required": 114437.5, "available": 114437.5, "spent": 107719.75}, "8": {"required": 8237544.59, "available": 7833654.05, "spent": 6970592.49}, "9": {"required": 6408430.57, "available": 6017677.29, "spent": 5592448.0}, "10": {"required": 13177909.35, "available": 11433572.96, "spent": 10123396.59}, "11": {"required": 10651507.2, "available": 10497018.92, "spent": 9614539.36}, "12": {"required": 366300, "available": 366300, "spent": 366300}, "13": {"required": 7092841.29, "available": 6771706.29, "spent": 4986535.44}, "14": {"required": 1533994.29, "available": 1212844.29, "spent": 1077164.61}, "15": {"required": 2152507.95, "available": 1831357.95, "spent": 1585637.61}, "16": {"required": 8045006.43, "available": 7626755.55, "spent": 7161965.62}, "17": {"required": 6884528.24, "available": 6526974.02, "spent": 5684398.97}}, "projects": [{"id": 125016, "agency": "UNODC", "sdg": null, "code": "2.3.2.3 UNODC", "name": "Las instituciones cuentan con instrumentos y herramientas diseñadas para mejorar el acceso de la población a los servicios de justicia con enfoque de derechos humanos, genero e interculturalidad.", "description": "Mediante este indicador UNODC desarrolla e implementa actividades que proporcionan a su vez instrumentos y herramientas que permiten a las entidades el poder brindar un tratamiento justo y adecuado a los ciudadanos, conforme al rol que desempeñan, en este sentido podemos destacar las siguientes, a saber:\n\n- Elaboración y validación de guías de procedimiento para jueces de garantías, juicio, cumplimiento y apelaciones;\n- Actualización de los procedimientos de Mediación y Conciliación en el Proces", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 14500000, "available": 14500000, "spent": 14500000}, {"id": 116068, "agency": "UNDP", "sdg": null, "code": "2.2.3.5 PNUD", "name": "Instituciones modernizadas y más sólidas responden a las necesidades de las personas y los territorios y cumplen funciones públicas con eficacia en los planos nacional y subnacional.", "description": "Instituciones modernizadas y más sólidas responden a las necesidades de las personas y los territorios y cumplen funciones públicas con eficacia en los planos nacional y subnacional.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.2 Las instituciones y sus gestiones se encuentran fortalecidas, y son eficientes, ágiles y transparentes, al servicio de todas las personas, son capaces de luchar de manera eficaz contra to", "required": 10000000, "available": 9634689, "spent": 7221752}, {"id": 116066, "agency": "UNDP", "sdg": null, "code": "1.2.2.1 PNUD", "name": "Se promueven y aplican procesos de desarrollo económico local adoptando un enfoque que fomenta la inclusión social y económica, la innovación, la competitividad, la igualdad de género y la sostenibili", "description": "Se promueven y aplican procesos de desarrollo económico local adoptando un enfoque que fomenta la inclusión social y económica, la innovación, la competitividad, la igualdad de género y la sostenibilidad ambiental.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 8215500, "available": 7194500, "spent": 5447969}, {"id": 126408, "agency": "UNOPS", "sdg": null, "code": "2.2.3.1 UNOPS", "name": "Asistencias Técnicas y Apoyo para Implementación con entidades Gubernamentales (UCIP, MINREX & SENACYT, a través del PNUD, y el Ministerio de Relaciones Exteriores)", "description": "1. Asistencia Técnica para la puesta en marcha de la Unidad Coordinadora de Infraestructura Pública - UCIP. \n\nEl propósito de este proyecto es brindar servicios de asesoría para la creación de las condiciones institucionales para la puesta en marcha de la  UCIP comprendiendo lo siguiente:\n\n- Organización y dotación de recursos humanos\n- Sostenibilidad y rendición de cuentas\n- Adquisiciones para el mejoramiento funcional \n- Potenciar la capacidad de respuesta de la Institución frente a las demand", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.2 Las instituciones y sus gestiones se encuentran fortalecidas, y son eficientes, ágiles y transparentes, al servicio de todas las personas, son capaces de luchar de manera eficaz contra to", "required": 7602631, "available": 7444933, "spent": 7444933}, {"id": 116072, "agency": "UNDP", "sdg": null, "code": "3.2.1.1 PNUD", "name": "La gestión integrada del agua y las zonas costeras incluye la resiliencia al clima y las buenas prácticas en las cadenas de suministro ecológicas.", "description": " Los actores locales, los gobiernos municipales y central gestionan de manera participativa e integral las cuencas hidrográficas y los servicios ecosistémicos generados; favoreciendo la salud de la cuenca, sus ecosistemas, su biodiversidad, la sostenibilidad de los sistemas productivos y alimentarios y la generación sostenible de los medios de vida para todas las personas que dependen de estos bienes y servicios.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.2 Los actores locales, los gobiernos municipales y central gestionan de manera participativa e integral las cuencas hidrográficas y los servicios ecosistémicos generados; favoreciendo la sa", "required": 6461394, "available": 4459394, "spent": 4154772}, {"id": 116073, "agency": "UNDP", "sdg": null, "code": "3.1.5.1 PNUD", "name": "Se han mejorado las capacidades nacionales para elaborar soluciones basadas en la naturaleza y mecanismos de adaptación al cambio climático que generen medios de vida sostenibles.", "description": "Se han mejorado las capacidades nacionales para elaborar soluciones basadas en la naturaleza y mecanismos de adaptación al cambio climático que generen medios de vida sostenibles.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.1 Las instituciones nacionales y locales han puesto en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambient", "required": 6100000, "available": 6100000, "spent": 5187211}, {"id": 116992, "agency": "UNICEF", "sdg": null, "code": "4.1.2.4 UNICEF", "name": " Los niños, niñas y adolescentes en situaciones de mayor riesgo (víctimas de desastre o niñez migrante) cuentan con respuestas multisectoriales y comunitarias que reducen el daño y son menos vulnerabl", "description": "UNICEF trabajará con actores claves, en las Provincias de Darién y Chiriquí, así como en los territorios afectados por emergencias, flujos migratorios y en áreas de mayor concentración de población migrante.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 5400000, "available": 5400000, "spent": 5400000}, {"id": 126461, "agency": "UNOPS", "sdg": null, "code": "1.4.1.3 UNOPS", "name": "Asistencia al INADEH en la implementación del contrato de préstamo CAF para el financiamiento del plan “Transformación y Mejora Integral del INADEH”", "description": "Este Proyecto tiene como propósitos generales:\n\n- Mejorar la calidad y pertinencia de la oferta educativa para el empleo y el emprendimiento\n- Ampliar las competencias y oportunidades de participación activa de los beneficiarios de los procesos de formación, en función de la demanda actual y futura del sector productivo de Panamá\n- Reposicionar al INADEH como organismo rector del Estado en materia de formación profesional, capacitación laboral y en gestión empresarial en el país\n- Renovar las in", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.4 Las estrategias para la consolidación y funcionamiento de las cadenas de producción y de generación de valor y emprendimientos locales funcionan de forma inclusiva, resilientes y sostenib", "required": 4149067, "available": 4149067, "spent": 4149067}, {"id": 116067, "agency": "UNDP", "sdg": null, "code": "1.1.2.11 PNUD", "name": "Se proporciona acceso a los servicios esenciales (educación, salud, vivienda, agua) haciéndolos adaptables a las necesidades de la población a nivel subnacional.", "description": "Se apoya al MIDES en el diseño e implementación de una estrategia de evaluación para los Programas de Transferencia Condicionada (PTMC).\nSe modernizan las infraestructuras tecnológicas de las diferentes direcciones para mejorar los tiempos de respuesta a la población en situación de vulnerabilidad. Mediante una la estrategia de comunicación se impulsa la divulgación del marco legal de protección integral de la niñez y adolescencia y son mejorados los entornos ambientales de los Centros de Atenci", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 3624327, "available": 3624327, "spent": 3227985}, {"id": 126518, "agency": "IOM", "sdg": null, "code": "1.1.2.1 IOM", "name": "La población en situación de vulnerabilidad y las poblaciones clave acceden a los servicios institucionales de protección social de calidad en agua, salud, salud sexual y reproductiva, educación, vivi", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 2500000, "available": 1591303, "spent": 1308004}, {"id": 125012, "agency": "UNDP", "sdg": null, "code": "2.3.2.1 UNDP", "name": "Se aumenta la capacidad de las instituciones y los principales agentes para proteger los derechos humanos y promover la cohesión social.", "description": "Se aumenta la capacidad de las instituciones y los principales agentes para proteger los derechos humanos y promover la cohesión social.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 2500000, "available": 2273000, "spent": 2121984}, {"id": 115963, "agency": "UNDP", "sdg": null, "code": "1.1.1.7 PNUD", "name": "Se apoyan políticas y medidas estratégicas para el establecimiento de un sistema de protección social que contribuya a mejorar el acceso de las mujeres y los grupos vulnerables al trabajo decente y a ", "description": "Se apoya al MIDES en el diseño e implementación de una estrategia de evaluación para los Programas de Transferencia Condicionada (PTMC).\nSe modernizan las infraestructuras tecnológicas de las diferentes direcciones para mejorar los tiempos de respuesta a la población en situación de vulnerabilidad. Mediante una la estrategia de comunicación se impulsa la divulgación del marco legal de protección integral de la niñez y adolescencia y son mejorados los entornos ambientales de los Centros de Atenci", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 2154500, "available": 2154500, "spent": 1044242}, {"id": 116071, "agency": "UNDP", "sdg": null, "code": "3.1.1.1 PNUD", "name": "Las instituciones gubernamentales y los municipios han mejorado los marcos institucionales y jurídicos y la capacidad para responder al cambio climático y asegurar la resiliencia a las vulnerabilidade", "description": "Las instituciones gubernamentales y los municipios han mejorado los marcos institucionales y jurídicos y la capacidad para responder al cambio climático y asegurar la resiliencia a las vulnerabilidades y emergencias ambientales.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.1 Las instituciones nacionales y locales han puesto en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambient", "required": 2000000, "available": 1859400, "spent": 1556863}, {"id": 105501, "agency": "UNESCO", "sdg": null, "code": "1.1.2.12 UNESCO", "name": "Asistencia técnica a MEDUCA para el fortalecimiento de aprendizajes de niños y niñas de nivel primario", "description": "El Ministerio de Educación de Panamá es miembro activo del Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación participando en procesos de intercambio y construcción de los estudios regionales comparativos y explicativos (ERCE). El ERCE evalúa los aprendizajes en matemáticas, lectura y escritura, ciencias y habilidades socioemocionales de estudiantes de tercer y sexto grado de primaria. El LLECE además evalúa factores asociados con los aprendizajes, considerando infraestructu", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 1975000, "available": 1975000, "spent": 1975000}, {"id": 116990, "agency": "IOM", "sdg": null, "code": "4.1.2.2 IOM", "name": " Los niños, niñas, adolescentes, mujeres migrantes y los afectados por emergencias cuentan con respuestas institucionales y comunitarias que los protegen frente a la violencia, explotación y exclusión", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 1500000, "available": 842230, "spent": 820000}, {"id": 125020, "agency": "UNODC", "sdg": null, "code": "2.3.1.1 UNODC", "name": "Los servidores del sistema judicial han aumentado su conocimiento y fortalecido sus capacidades técnicas y legales.", "description": "Mediante este indicador UNODC desarrolla e implementa actividades todas relacionadas con el fortalecimiento y aumento de las capacidades de los operarios del sistema judicial panameño, a saber:\n\n- Apoyo académico con profesores para las diferentes materias del Técnico en Defensa;\n- Ciclo de Conferencias en conmemoración al aniversario de la Implementación del Sistema Penal Acusatorio en Panamá;\n-Trivia jurídica en conmemoración del aniversario del Sistema Penal Acusatorio, para las Oficinas Judi", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 1389949, "available": 1389949, "spent": 1389949}, {"id": 149544, "agency": "ILO", "sdg": null, "code": "1.2.2.13 ILO", "name": "Oferta de asistencia técnica presentada al Instituto Nacional de Formación y Capacitación para el Desarrollo Humano (INADEH)", "description": "El Objetivo Inmediato del proyecto es alinear la oferta formativa del Instituto Nacional de Formación Profesional y Capacitación para el Desarrollo Humano (INADEH) con las demandas del sector productivo del país. El desarrollo del subcomponente Calidad y Pertinencia de la oferta formativa incluye la anticipación de necesidades, la creación de consejos sectoriales de competencias, el fortalecimiento de los sistemas de normalización y certificación de competencias y el diseño curricular. Así, el p", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 955615, "available": 955615, "spent": 955615}, {"id": 136477, "agency": "UNEP", "sdg": null, "code": "3.4.1.1 UNEP", "name": "Fortalecimiento de capacidades institucionales y locales en torno a la generación de datos e información climática para mejorar la planificación de adaptación en el corto y largo plazo", "description": " El objetivo principal de esta acción es mejorar las capacidades institucionales y locales de adaptación al cambio climático y los eventos climáticos extremos a través de un mejor acceso a datos e información climáticos, mejores habilidades para procesos de planificación de adaptación a corto y largo plazo en el sector del agua basados ​​en información climática reducida. y beneficios demostrados de las medidas de Adaptación basada en Ecosistemas (AbE). Cabe destacar que esta es una acción parte", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto 3.4 Las instituciones públicas y privadas, con apoyo de la Cooperación, toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la ge", "required": 927436, "available": 927436, "spent": 100000}, {"id": 136689, "agency": "UNEP", "sdg": null, "code": "3.3.1.2 UNEP", "name": "Fortalecimiento de capacidades nacionales y coordinación institucional para el desarrollo del Plan de Adaptación Nacional dentro del contexto de las NDC de adaptación", "description": "Mediante el Proyecto GCF, se busca construcción de capacidades sostenibles al igual que el fortalecimiento de la participación de las distintas parte interesadas para planificar, financiar, implementar, monitorear y reportar respecto de los procesos de adaptación estratégicos y comunicación sobre la adaptación al cambio climático. El proceso NAP cubrir 10 temas de adaptación en total, los cuales están planteadas en case a las NDC de Panamá ya actualizadas, asegurando su alineación con las estrat", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 900000, "available": 900000, "spent": 788221}, {"id": 173504, "agency": "UNIDO", "sdg": null, "code": "1", "name": "Proyecto regional_Ampliación de los beneficios de la economía azul y conservación de la biodiversidad crítica y los servicios ecosistémicos mediante la gestión de los ecosistemas de surf", "description": "El objetivo de este proyecto es demostrar el papel fundamental que puede desempeñar la gestión eficaz de los ecosistemas marinos y costeros que rodean las zonas de rompientes de surf en la\nprotección de la biodiversidad y el funcionamiento de los ecosistemas, así como en la generación de beneficios de la economía azul\nque motivarán una mayor conservación de los ecosistemas.", "start": "2022-06-30", "end": "2025-12-30", "outcome": "Producto 3.2 Los actores locales, los gobiernos municipales y central gestionan de manera participativa e integral las cuencas hidrográficas y los servicios ecosistémicos generados; favoreciendo la sa", "required": 726766, "available": 726766, "spent": 726765}, {"id": 126651, "agency": "UN Women", "sdg": null, "code": "4.2.2.2 UN women", "name": "Los garantes de derechos humanos (tomadores de decisión e implementadores) desarrollan acciones para prevenir la violencia y la discriminación que afectan a las niñas, adolescentes, jovenes y mujeres ", "description": "Existen mecanismos interinstitucionales para implementar un sistema integrado para el reporte y manejo de casos de protección.\n\nLa Defensoría del Pueblo cuenta con el conocimiento y las capacidades técnicas para el uso adecuado de estándares y recomendaciones internacionales de derechos humanos así como de los mecanismos internacionales de protección.", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 695260, "available": 695260, "spent": 695260}, {"id": 116079, "agency": "FAO", "sdg": null, "code": "3.2.1.2 FAO", "name": "Los actores locales, los gobiernos municipales y nacional, con la participación del sector privado, desarrollan estrategias para el uso sostenido y conservación de los recursos naturales, terrestres y", "description": "Los actores locales, los gobiernos municipales y nacional, con la participación del sector privado, desarrollan estrategias para el uso sostenido y conservación de los recursos naturales, terrestres y acuáticos y gestionan de manera participativa e integral las cuencas hidrográficas, los cuerpos de agua continentales y marinos y los servicios ecosistémicos generados, favoreciendo los ecosistemas, su biodiversidad, los recursos acuáticos y la sostenibilidad de los sistemas productivos y alimentar", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.2 Los actores locales, los gobiernos municipales y central gestionan de manera participativa e integral las cuencas hidrográficas y los servicios ecosistémicos generados; favoreciendo la sa", "required": 622600, "available": 622600, "spent": 622600}, {"id": 116964, "agency": "UNEP", "sdg": null, "code": "3.1.3.1 UNEP", "name": "Fortalecimiento de capacidades institucionales y alianzas publico-privadas para la recopilación, monitoreo y gestión de datos del jaguar y sus presas en áreas protegidas", "description": "El Proyecto GEF - 10285 busca principalmente la conservación de los jaguares a través de la promoción de la conectividad entre el punto de vulnerabilidad y el hábitat más grande del jaguar; medidas a nivel de paisaje para reducir los conflictos entre los seres humanos y la vida silvestre causados por la pérdida y fragmentación del hábitat; una gestión mejor informada de las áreas protegidas que integre información sólida sobre el estado de los gatos monteses y sus presas; y un centro institucion", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.4 Las instituciones públicas y privadas, con apoyo de la Cooperación, toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la ge", "required": 544990, "available": 544990, "spent": 187165}, {"id": 124998, "agency": "IOM", "sdg": null, "code": "2.4.1.3 IOM", "name": "El Sistema Nacional Estadístico fortalece sus capacidades para generar datos desagregados, analizar y utilizar la información para monitorear las agendas de desarrollo internacional, y favorece la gen", "description": null, "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 500000, "available": 221000, "spent": 165000}, {"id": 126650, "agency": "IOM", "sdg": null, "code": "4.2.2.1 OIM", "name": "Los garantes de derechos humanos (tomadores de decisión e implementadores) desarrollan acciones para prevenir la violencia y la discriminación que afectan a las niñas, adolescentes, jovenes y mujeres ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 500000, "available": 300000, "spent": 220000}, {"id": 116986, "agency": "UNICEF", "sdg": null, "code": "4.1.1.1 UNICEF", "name": "Más niños, niñas y adolescentes víctimas de violencia reciben servicios institucionales de mejor calidad en su atención y apoyo para evitar su revictimización. ", "description": "UNICEF abogará para incidir en la toma de decisiones orientadas a promover marcos normativos, políticas, programas y la apropiación de las rutas, a través de resoluciones legales de la entidad correspondiente y la implementación de los mecanismos de referencia para hacer frente a las violencias que sufren las niñas, niños y adolescentes. Proveerá asistencia técnica a las instituciones de protección de las víctimas para fortalecer la articulación interinstitucional de referencia de casos, centrad", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 465677, "available": 465677, "spent": 465677}, {"id": 116075, "agency": "UNDP", "sdg": null, "code": "3.3.1.1 PNUD", "name": "Las instituciones responsables y tomadores de decisión cuentan con evidencia para actualizar, implementar y acelerar las Contribuciones Determinadas a Nivel Nacional (NDCs) e incorporar las acciones c", "description": "Las instituciones responsables y tomadores de decisión cuentan con evidencia para actualizar, implementar y acelerar las Contribuciones Determinadas a Nivel Nacional (NDCs) e incorporar las acciones climáticas en los planes de recuperación económica de COVID19.", "start": "2023-01-01", "end": "2025-12-21", "outcome": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 457750, "available": 457750, "spent": 430879}, {"id": 86353, "agency": "UNICEF", "sdg": null, "code": "1.1.2.4 UNICEF", "name": "Mejorar la cobertura y el acceso a servicios para la prevención y el tratamiento de la malnutrición para niños y niñas de 0 a 5 años.", "description": "Con el objetivo de apoyar a que los niños y niñas de 0 a 5 años en Panamá alcancen un desarrollo óptimo, específicamente en términos de nutrición y salud, UNICEF focalizará sus esfuerzos en promover la lactancia materna, las normas sociales y entornos que promueven el cuidado de la gestante, así como apoyar a que se desarrollen programas alternativos de atención comunitaria y domiciliaria para la prevención, detección y recuperación nutricional.", "start": "2022-01-01", "end": "2025-03-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 447149, "available": 447149, "spent": 447149}, {"id": 126648, "agency": "UNICEF", "sdg": null, "code": "4.2.1.4 UNICEF", "name": "Los niños, niñas, adolescentes, así como sus familias, escuelas, comunidades y las instituciones cuentan con mayores capacidades para prevenir la violencia", "description": "UNICEF trabajará en mejorar la prevención de la violencia contra las niñas, niños y adolescentes en todas sus formas, en particular en situaciones de maltrato, abuso, negligencia, abandono de los niños en sus hogares, acoso en las escuelas, violencia en su comunidad y la violencia basada en género, priorizando embarazo adolescente, pensando en aquellos territorios más vulnerables ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 444000, "available": 350169, "spent": 350169}, {"id": 125014, "agency": "UNHCR", "sdg": null, "code": "2.3.2.2 UNHCR", "name": "Las instituciones cuentan con instrumentos y herramientas diseñadas para mejorar el acceso de la población a los servicios de justicia con enfoque de derechos humanos, genero e interculturalidad.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 435000, "available": 408900, "spent": 408900}, {"id": 86354, "agency": "UNICEF", "sdg": null, "code": "1.1.2.5 UNICEF", "name": "En el 2025, el sistema educativo cuenta con capacidades para desarrollar metodologías y ambientes escolares inclusivos y seguros, pertinentes y adaptados culturalmente que promueven la calidad y en el", "description": "UNICEF se enfocará en la relevancia, suficiencia y calidad de la oferta educativa a nivel preescolar y primario en Panamá, así como la eficacia de las condiciones de los programas de transferencia en aumentar la cobertura de estos servicios.", "start": "2022-01-01", "end": "2025-03-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 416000, "available": 156950, "spent": 156950}, {"id": 127566, "agency": "UNICEF", "sdg": null, "code": "1.1.2.3 UNICEF", "name": "En el 2025, el sistema educativo promueve el acceso universal a servicios de educación preescolar y educación básica general para asegurar la continuidad educativa al nivel secundario.", "description": "UNICEF contribuirá a promover que los y las adolescentes en Panamá, especialmente aquellos en mayor situación de vulnerabilidad, puedan completar la educación secundaria y acceder a programas para el desarrollo de habilidades transferibles, a través de las siguientes estrategias: evidencia rigurosa y suficiente sobre los factores socioeconómicos u otros asociados a la exclusión educativa y sobre las necesidades de presupuesto; programas orientados a reducir la exclusión educativa (sistemas de al", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 416000, "available": 110535, "spent": 110535}, {"id": 134260, "agency": "UNICEF", "sdg": null, "code": "1.1.3.2 UNICEF", "name": "Mejora la cobertura de servicios de cuidado y estimulación para niñez de 0-3 años, en especial en territorios con mayor concentración de pobreza.", "description": "UNICEF contribuirá a promover cambios en las prácticas culturales y de crianza, mejorar la oferta de servicios de cuidado y estimulación, así como impulsar la adopción de un marco legal articulado al sistema de protección social con financiación equitativa para las familias con niños y niñas en condiciones de mayor vulnerabilidad, que los proteja y disminuya las barreras sociales, económicas y de género para potenciar su desarrollo, a partir de su ventaja comparativa y experiencia en generación ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 416000, "available": 356575, "spent": 356575}, {"id": 128378, "agency": "UNDP", "sdg": null, "code": "2.4.1.5 UNDP", "name": "El Sistema Nacional Estadístico fortalece sus capacidades para generar datos desagregados, analizar y utilizar la información para monitorear las agendas de desarrollo internacional, y favorece la gen", "description": "El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitoreo, evaluación y a la toma de decisiones basadas en evidencia.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 378000, "available": 300000, "spent": 10000}, {"id": 126415, "agency": "UNDP", "sdg": null, "code": "2.1.2.6 PNUD", "name": "Se habilitan espacios para la participación ciudadana y la interacción en la adopción de decisiones y en la formulación, ejecución y evaluación de políticas públicas y programas, especialmente para la", "description": "Se habilitan espacios para la participación ciudadana y la interacción en la adopción de decisiones y en la formulación, ejecución y evaluación de políticas públicas y programas, especialmente para las mujeres y los grupos vulnerables.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 350300, "available": 286300, "spent": 286300}, {"id": 126515, "agency": "UNHCR", "sdg": null, "code": "1.1.1.5 UNHCR", "name": "Las instituciones gubernamentales, los responsables y los tomadores de decisión, en el área de protección social, cuentan con un marco jurídico, políticas, estrategias para el fortalecimiento y amplia", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 350000, "available": 235000, "spent": 235000}, {"id": 126517, "agency": "UNOPS", "sdg": null, "code": "1.1.1.6 UNOPS", "name": "Asistencia al Ministerio de Gobierno en la Gestión de las Instalaciones e Infraestructura del Centro Logístico Regional de Asistencia Humanitaria - CLRAH", "description": "El Centro Logístico Regional de Asistencia Humanitaria de Panamá (CLRAH), es una iniciativa del Gobierno de Panamá a través del Ministerio de Relaciones Exteriores, cuya finalidad es proporcionar instalaciones adecuadas para los organismos locales e internacionales que prestan ayuda humanitaria en América Latina y el Caribe, por lo que, el funcionamiento correcto de las instalaciones es parte crucial de las operaciones que se llevan a cabo en este complejo.\n\nLos objetivos del proyecto son los si", "start": "2023-01-01", "end": "2024-12-11", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 304942, "available": 304942, "spent": 304942}, {"id": 155301, "agency": "UNICEF", "sdg": null, "code": "2.4.1.1", "name": "Generación de evidencia para monitorear los derechos de la niñez, incluidas evaluaciones, estudios, encuestas e investigaciones", "description": null, "start": "2023-01-01", "end": "2025-12-01", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 300464, "available": 300464, "spent": 300464}, {"id": 126659, "agency": "IOM", "sdg": null, "code": "4.3.1.1 OIM", "name": "Existen mecanismos interinstitucionales para implementar un sistema integrado para el reporte y manejo de casos de protección.", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 4.3 El Estado cuenta con sistemas de información eficientes que permiten evidenciar todas las formas de violencia y apoyan para erradicar todas las formas de violencia y discriminación, y ate", "required": 300000, "available": 0, "spent": 0}, {"id": 126485, "agency": "UN Women", "sdg": null, "code": "1.2.2.14 UN Women", "name": "Asistencia técnica a instituciones gubernamentales y actores sociales en la promoción de iniciativas y políticas orientadas a acelerar la participación económica de la mujer, en especial en sectores n", "description": "Las instituciones gubernamentales, los gobiernos locales y actores sociales promueven y aplican procesos de desarrollo económico local con  enfoque igualdad de género y sostenibilidad ambiental, que aseguran la inclusión social y económica, trabajo decente, la innovación, la competitividad.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 300000, "available": 146300, "spent": 146300}, {"id": 136455, "agency": "UNEP", "sdg": null, "code": "3.1.3.2 UNEP", "name": "Incrementar las capacidades de los gobiernos locales (alcaldías)  para el diseño e implementación de estrategias de desarrollo urbano basadas en la naturaleza, asegurando una resiliencia urbana al cam", "description": "El proyecto Nature4Cities apoyará a 7 países de América Latina y el Caribe (Cuba, Ecuador, Guatemala, Honduras, Panamá, Republica Dominicana y Uruguay)  a través de ejemplos en 13 ciudades secundarias seleccionadas para identificar y abordar las principales barreras para las soluciones de adaptación y mitigación basadas en la naturaleza, proporcionando las evaluaciones, capacidades y alternativas necesarias a los esquemas de financiamiento para acelerar la adopción de estas estrategias. Esto se ", "start": "2023-01-01", "end": "2025-05-26", "outcome": "Producto 3.1 Las instituciones nacionales y locales han puesto en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambient", "required": 275336, "available": 275366, "spent": 208082}, {"id": 155190, "agency": "ILO", "sdg": null, "code": "1.2.2.15. ILO", "name": "Un mundo laboral seguro y saludable para todos y todas en Panamá", "description": "La seguridad y salud en el trabajo forma parte de los principios y derechos fundamentales en el trabajo, por lo que es imprescindible reforzar y ampliar los esfuerzos que el país ha realizado en los últimos años en este sentido. Para alcanzar el resultado final \"Mejora de la Salud y Seguridad Ocupacional, especialmente para las mujeres, en Panamá\" se espera, por un lado, \"Mejorar la protección de los trabajadores contra los riesgos ocupacionales, por parte del Ministerio de Trabajo y Desarrollo ", "start": "2024-06-01", "end": "2025-11-13", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 220087, "available": 220087, "spent": 0}, {"id": 126459, "agency": "UNHCR", "sdg": null, "code": "1.4.1.2 UNHCR", "name": "Las instituciones gubernamentales,  los tomadores de decisión y los actores sociales fortalecen un  sistema nacional de formación profesional, continua, que incluye a las poblaciones vulnerabilizadas,", "description": "Las instituciones gubernamentales,  los tomadores de decisión y los actores sociales fortalecen un  sistema nacional de formación profesional, continua, que incluye a las poblaciones vulnerabilizadas,  sobre la base de las competencias laborales en demanda y con enfoque de género asegurando productividad,  accesos a medios de vida.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.4 Las estrategias para la consolidación y funcionamiento de las cadenas de producción y de generación de valor y emprendimientos locales funcionan de forma inclusiva, resilientes y sostenib", "required": 202000, "available": 189880, "spent": 189880}, {"id": 116082, "agency": "FAO", "sdg": null, "code": "3.3.1.2 FAO", "name": "El Estado de Panamá avanza en el cumplimiento de su NDC como parte de sus compromisos de mitigación, que a su vez contribuyen a la adaptación all cambio climático..  ", "description": "El Estado de Panamá avanza en el cumplimiento de su NDC, mediante i) Implementación de planes y políticas para el manejo sostenible de la tierra y restauración productiva, ii) Monitoreo, reporte y verificación de medidas de resiliencia, mitigación e inversión en acción climática, iii) Incremento de cobertura forestal para captura de carbono, iv) Marcos estratégicos de financiamiento climático, v) Apoyo a inversiones en la generación de energía limpia y en la gestión eficiente de energía, y vi) R", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 200000, "available": 200000, "spent": 185000}, {"id": 116971, "agency": "UNEP", "sdg": null, "code": "3.3.1.1 UNEP", "name": "Asistencia técnica a la estructura de gobernanza nacional (GTFS) establecida con el objetivo de reorientar los flujos financieros hacia economía resiliente y baja en emisiones ", "description": "(GTFS) Grupo de Trabajo de Finanzas Sostenibles (Ministerio de Economía y Finanzas, Ministerio de Ambiente, Ministerio de Desarrollo Social, Superintendencia de Bancos de Panamá, Superintendencia de  Seguros y Reaseguros, Superintendencia de las Seguridades del Mercado, Bolsa de Valores de Panamá, Asociación de Bancos de Panamá, Asociación de Aseguradoras de Panamá, Cámara Panameña de Administradores de Sociedades de Inversión y Fondos de Pensión, Confederación Latinoamericana de Cooperativas de", "start": "2023-01-30", "end": "2025-12-31", "outcome": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 200000, "available": 200000, "spent": 117360}, {"id": 126417, "agency": "UNHCR", "sdg": null, "code": "2.1.2.3 UNHCR", "name": "Espacios apoyados para la participación ciudadana y la interacción en la adopción de decisiones y  políticas públicas, especialmente para las mujeres y los grupos vulnerables.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 200000, "available": 200000, "spent": 188000}, {"id": 128386, "agency": "UN Women", "sdg": null, "code": "4.2.4.1 UN Women", "name": "UNPRPD - Contribucion al establecimiento de un ambiente favorable para el reconocimieno de las personas con discapacidad como sujetos de derechos y la promocion de su participacion e inclusion en la s", "description": "Implementacion del Programa Conjunto: “Avanzar en la Creación de un Entorno Favorable para el Reconocimiento de las Personas con Discapacidad como Titulares de Derechos y Miembros Activos de la Sociedad Panameña” del Consorcio de Naciones Unidas por los Derechos de las Personas con Discapacidad - Fondo Fiduciario de Socios Múltiples (UNPRPD MPTF), en alianza con OPS y ONU Mujeres.\t", "start": "2023-07-19", "end": "2024-12-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 156054, "available": 74300, "spent": 74300}, {"id": 126667, "agency": "UN Women", "sdg": null, "code": "4.4.1.1 UN Women", "name": "Fortalecimiento de las capacidades del Ministerio de la mujer y otros mecanismos gubernamentales en el diseño, mejora, adecuación e implementación de marcos legales y políticas para de equidad de géne", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.4 El Estado cuenta con marcos legales y políticas públicas específicas que previenen, eliminan y promueven la participación efectiva de la población en prevención de las diversas manifestac", "required": 150000, "available": 50000, "spent": 50000}, {"id": 116982, "agency": "UNIDO", "sdg": null, "code": "3.5.1.2 UNIDO", "name": "Proyecto regional_Fortalecimiento de iniciativas nacionales y mejora de la cooperación regional para la gestión ambientalmente racional de los contaminantes orgánicos persistentes (COP) en desechos de", "description": "Panamá es uno de los países incluidos en el proyecto Fortalecimiento de Iniciativas Nacionales y Mejoramiento de la Cooperación Regional para el Manejo Ambientalmente Racional de COPs en Desechos de Aparatos Electrónicos o Eléctricos (RAEE) en Países de América Latina.\n\nEl proyecto incluye los siguientes cuatro componentes:\n1. Fortalecimiento de las iniciativas nacionales de gestión de desechos electrónicos;\n2. Fortalecimiento de las capacidades nacionales en materia de instalaciones/infraestruc", "start": "2023-01-01", "end": "2024-12-30", "outcome": "Producto 3.5 Las instituciones públicas y privadas implementan políticas y programas que fomentan la economía circular, dirigidos principalmente a la gestión sostenible del agua, los desechos industri", "required": 150000, "available": 150000, "spent": 150000}, {"id": 126364, "agency": "UN Women", "sdg": null, "code": "1.1.1.2 UNWomen", "name": "Asistencia técnia al Ministerio de la Mujer y al Ministerio de desarrollo Social en la creación de un sistema integral de cuidados que pueda brindar servicios de calidad a toda la población y permite ", "description": "ONU Mujeres brindó asistencia técnica al MIDES para la elaboración de un proyecto de ley que crea el sistema integral de cuidados, aprobado en primer debate en la Asamblea Nacional de diputados (aún no es Ley).\n\nLas instituciones gubernamentales, los responsables y los tomadores de decisión, en el área de protección social, cuentan con un marco jurídico, políticas, estrategias para el fortalecimiento y ampliación de un sistema de protección social, y cuidados, inclusivo, con enfoque de género, a", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 118421, "available": 118421, "spent": 118421}, {"id": 116076, "agency": "FAO", "sdg": null, "code": "1.2.2.2 FAO", "name": "Las estrategias para la consolidación y funcionamiento de las cadenas de producción y de generación de valor y emprendimientos locales funcionan de forma inclusiva, resilientes y sostenibles.", "description": "Las estrategias para la consolidación y funcionamiento de las cadenas de producción y de generación de valor y emprendimientos locales funcionan de forma inclusiva, resilientes y sostenibles, mediante la aplicación de instrumentos y servicios financieros innovadores y mecanismos de gestión de riesgos, contando con el apoyo del MIDA y la entidad rectora de la agricultura familiar, lo cual permite desarrollar los Sistemas de Zonificación Agrícola y Pecuaria y el Sistema de Registro de Agricultores", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 108000, "available": 108000, "spent": 0}, {"id": 137741, "agency": "UNEP", "sdg": null, "code": "3.4.1.3 UNEP", "name": "Pontenciar las capacidades institucionales nacionales  en torno a los escenarios de carbono para un mejoramiento en la calidad y ambición de los NDC", "description": "El Proyecto \"Operacionalizar el Mercado Nacional de Carbono (Decreto Ejecutivo No.142,2021) para integrar la reducción de emisiones busca que el Gobierno de Panamá tenga una mejor comprensión de la demanda potencial de la reducción de emisiones (escenarios de carbono), mediante un mejor entendimiento en cómo interpretar tendencias, series históricas y proyecciones de emisiones a futuro y construir cuentas de emisión de aire (SEEA-AEA), con la finalidad de mejorar la calidad y la ambición de las ", "start": "2023-10-01", "end": "2025-10-01", "outcome": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 105228, "available": 105228, "spent": 18562}, {"id": 126662, "agency": "IOM", "sdg": null, "code": "4.3.2.1 OIM", "name": "\tLa Defensoría del Pueblo cuenta con el conocimiento y las capacidades técnicas para el uso adecuado de estándares y recomendaciones internacionales de derechos humanos así como de los mecanismos inte", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.3 El Estado cuenta con sistemas de información eficientes que permiten evidenciar todas las formas de violencia y apoyan para erradicar todas las formas de violencia y discriminación, y ate", "required": 100000, "available": 89000, "spent": 89000}, {"id": 126665, "agency": "UNHCR", "sdg": null, "code": "4.3.2.4 UNHCR", "name": "La Defensoría del Pueblo cuenta con el conocimiento y las capacidades técnicas para el uso adecuado de estándares y recomendaciones internacionales de derechos humanos así como de los mecanismos inter", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.3 El Estado cuenta con sistemas de información eficientes que permiten evidenciar todas las formas de violencia y apoyan para erradicar todas las formas de violencia y discriminación, y ate", "required": 100000, "available": 100000, "spent": 94000}, {"id": 125009, "agency": "UNFPA", "sdg": null, "code": "2.4.1.9 UNFPA", "name": "El Sistema Nacional Estadístico fortalece sus capacidades para generar datos desagregados, analizar y utilizar la información para monitorear las agendas de desarrollo internacional, y favorece la gen", "description": "****Número de muertes maternas notificadas\n***El país ha promovido iniciativas innovadoras lideradas por jóvenes, incluidas soluciones digitales, para acelerar el logro de resultados transformadores\n***Estadísticas vitales anuales y datos del registro civil (CRVS) generados y publicados\n***Evaluación Post-Censal realizada con la asistencia técnica, operativa y programática\n***Investigación sobre los vínculos entre el embarazo adolescente y las uniones tempranas realizada\n***Número de aspirantes ", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 88970, "available": 88970, "spent": 72979}, {"id": 116077, "agency": "FAO", "sdg": null, "code": "1.2.1.1 FAO", "name": "Panamá posee sistemas productivos resilientes al cambio climático que permiten mejorar la seguridad alimentaria y la nutrición principalmente para las poblaciones vulnerables (mujeres, jóvenes rurales", "description": "Panamá posee sistemas productivos resilientes, debido a: i) Aumento de las capacidades institucionales en innovación tecnológica para la gestión de riesgos asociados a la variabilidad y el cambio climático, ii) Implementación y seguimiento del Plan Nacional de Cambio Climático del Sector Agropecuario y del Plan de Actualización del Sector Agropecuario en las NDC de Panamá, y iii) Puesta en práctica de políticas para la generación y uso racional de los servicios ecosistémicos, en particular los v", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 82400, "available": 82400, "spent": 63300}, {"id": 126446, "agency": "UNHCR", "sdg": null, "code": "2.1.3.1 UNHCR", "name": "Las mujeres cuentan con herramientas y capacidades para la participación en la política y en la adopción de decisiones a todos los niveles.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 80000, "available": 75200, "spent": 75200}, {"id": 116985, "agency": "UNEP", "sdg": null, "code": "3.5.2.1 UNEP", "name": "Asistencia Técnica para gobiernos locales en el desarrollo de marco regulatorio, fortalecimiento de cooperación a nivel regional (ciudades), fomento de innovaciones dentro del sector privados y capaci", "description": "El proyecto GEF -10547 Reducir los plásticos en el mar y la contaminación por plásticos en ciudades de Latino América y el Caribe a través de un enfoque de economía circular tiene como su principal objetivo la reducción de contaminación por plásticos en el mar en la Región de Latino América y el Caribe, facilitando acciones circulares a nivel de ciudad para acelerar su transición hacia una economía circular, alienada con los compromisos de gobierno y negocios respecto del abordaje de la contamin", "start": "2024-03-20", "end": "2025-12-31", "outcome": "Producto 3.5 Las instituciones públicas y privadas implementan políticas y programas que fomentan la economía circular, dirigidos principalmente a la gestión sostenible del agua, los desechos industri", "required": 70938, "available": 70938, "spent": 70938}, {"id": 115761, "agency": "FAO", "sdg": null, "code": "1.1.1.4 FAO", "name": "Los servicios de protección social esenciales de Panamá están fortalecidos, son accesibles y de calidad y funcionan conforme a los perfiles epidemiológicos de la población, los mismos eliminan las bar", "description": "Los servicios de protección social esenciales de Panamá están fortalecidos, son accesibles y de calidad y funcionan conforme a los perfiles epidemiológicos de la población, para lo cual el Gobierno Nacional revisa los marcos normativos y sistema de gobernanza para: i)  Hacer frente a los desafíos planteados por la COVID-19 al Programa Estudiar Sin Hambre (Ley 115/2019), mediante el uso de agua segura para la población escolar y la transformación de los sistemas alimentarios en las Comarcas Indíg", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 70000, "available": 70000, "spent": 51000}, {"id": 137020, "agency": "UNEP", "sdg": null, "code": "3.3.1.3 UNEP", "name": "Desarrollo de capacidades y herramientas nacionales y regionales para preparar la implementación de los Mercados de Carbono y el Artículo 6 en América Latina.", "description": "El proyecto GCF de Carbonos de Mercados y articulo 6 tiene como su principal tarea contribuir a fomentar un entorno propicio que permita a los países participantes implementar el Artículo 6 teniendo en cuenta sus circunstancias nacionales y establecer o participar en mecanismos nuevos o existentes basados en el carbono a corto y mediano plazo. El Acuerdo de París desempeñará un papel crucial para que los gobiernos y el sector privado puedan cumplir con los compromisos de cero emisiones o neutral", "start": "2023-02-22", "end": "2025-12-31", "outcome": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 64654, "available": 64654, "spent": 36121}, {"id": 126402, "agency": "ILO", "sdg": null, "code": "4.1.2.5 ILO", "name": "Asistencia técnica brindada al INADEH y MITRADEL para transversalizar la migración laboral e integración socioeconómica de personas migrantes y refugiadas en los programas y servicios públicos.", "description": "Proyecto de apoyo a la empleabilidad y la inserción laboral de las personas migrantes venezolanas en América Latina. Se han venido realizando actividades que incluyen un mapeo de barreras de acceso a empleo para mujeres y comunidad LGTBQI+ migrante y refugiada en el país con recomendaciones de política pública a corto, mediano y largo plazo, se está realizando una revisión normativa y operativa para encontrar los escenarios en los que INADEH puede mejorar la inclusión de población migrante y ref", "start": "2023-01-01", "end": "2025-09-29", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 60905, "available": 60905, "spent": 60905}, {"id": 116080, "agency": "FAO", "sdg": null, "code": "3.1.5.2 FAO", "name": "Las instituciones nacionales y locales ponen en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambiental, la generación ", "description": "Las instituciones nacionales y locales  implementan proyectos agropecuarios con consideraciones ambientales que fortalezcan la resiliencia, capacidad de adaptación e innovación tecnológica de las personas en situación de vulnerabilidad (mujeres, jóvenes rurales e indígenas), como parte de sus esfuerzos para poner en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambiental, la generación de emprendimientos, empleos y/", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.1 Las instituciones nacionales y locales han puesto en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambient", "required": 58000, "available": 58000, "spent": 0}, {"id": 137747, "agency": "UNEP", "sdg": null, "code": "3.5.2.2 UNEP", "name": "Asistencia técnica regional para la implementación de soluciones innovadoras a pequeña escala en zonas urbanas y peri-urbanas para el manejo integrado de aguas y aguas residuales", "description": "El proyecto GEF 9601 - CREW+ un enfoque integrado para el manejo de agua y aguas residuales usando soluciones innovadoras y promoviendo mecanismo de financiamiento en la amplia Región del Caribe. El proyecto tiene como objetivo implementar soluciones para la gestión mejorada de las aguas residuales que puedan ampliarse y replicarse para reducir significativamente el impacto negativo de las aguas residuales domésticas en el medio ambiente y las personas de la Región del Caribe e implementar de ma", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Producto 3.5 Las instituciones públicas y privadas implementan políticas y programas que fomentan la economía circular, dirigidos principalmente a la gestión sostenible del agua, los desechos industri", "required": 53838, "available": 53838, "spent": 53838}, {"id": 125008, "agency": "UNHCR", "sdg": null, "code": "2.4.1.8 UNHCR", "name": "El Sistema Nacional Estadístico fortalece sus capacidades para generar datos desagregados, analizar y utilizar la información para monitorear las agendas de desarrollo internacional, y favorece la gen", "description": null, "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 50000, "available": 47000, "spent": 47000}, {"id": 126661, "agency": "UNHCR", "sdg": null, "code": "4.3.1.3 UNHCR", "name": "Existen mecanismos interinstitucionales para implementar un sistema integrado para el reporte y manejo de casos de protección.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.3 El Estado cuenta con sistemas de información eficientes que permiten evidenciar todas las formas de violencia y apoyan para erradicar todas las formas de violencia y discriminación, y ate", "required": 50000, "available": 47000, "spent": 47000}, {"id": 127564, "agency": "UNFPA", "sdg": null, "code": "1.1.3.3 UNFPA", "name": "Acceso de los Adolescentes y jóvenes  a servicios de salud con calidad priorizando las poblaciones clave,  garantizando el enfoque territorial y adaptado a las emergencias.", "description": "***Número de adolescentes que reciben asesoramiento sobre el VIH para una mayor concienciación en los Servicios  Amigables para Adolescentes y Jóvenes\n***Número de centros de salud piloto con servicios amigables para adolescentes y jóvenes que implementan un plan de estudios de educación sexual integral extraescolar, de acuerdo con los estándares internacionales\n***Número de establecimientos de Servicios Amigables para Adolescentes que implementan al menos el 80% de los estándares internacionale", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 48889, "available": 48889, "spent": 22210}, {"id": 100304, "agency": "UNESCO", "sdg": null, "code": "2.1.6.1 UNESCO", "name": "Fortalecimiento de capacidades y sensibilización a comunidades indígenas y el Ministerio de Cultura para la protección, salvaguardia, promoción y puesta en valor del patrimonio cultural material, inma", "description": "Las acciones estuvieron dirigidos a instituciones culturales, comunidades, profesionales y el público en general, con el objetivo de sensibilizar sobre la importancia del patrimonio cultural subacuático y los beneficios de su protección. Además, se llevó a cabo una visita de trabajo a la comunidad Guna para facilitar la preparación de una solicitud de asistencia internacional al Fondo del Patrimonio Cultural Inmaterial para la realización de acciones de salvaguardia.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 47500, "available": 47500, "spent": 47500}, {"id": 106870, "agency": "UNODC", "sdg": null, "code": "2.3.4.1 UNODC", "name": "Las entidades gubernamentales responsables de la gestión de fronteras cuentan con capacidades mejoradas (han mejorado sus capacidades) para la prevención del crimen organizado y responder a las amenaz", "description": "Mediante este indicador UNODC desarrolla e implementa actividades con el objeto principal de lograr fortalecer y mejorar las capacidades de las entidades gubernamentales responsables de la gestión de fronteras para prevenir el crimen organizado y responder a las amenazas que pudieran afectar la paz y seguridad de Panamá.\nPara el desarrollo de este indicador UNODC trabaja con los siguientes proyectos en la implementación de actividades:\n\nProyecto GLOX76- Programa Global de Trata y Tráfico de Migr", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 45605, "available": 45605, "spent": 45605}, {"id": 126454, "agency": "UNHCR", "sdg": null, "code": "2.1.5.2 UNHCHR", "name": "Organizaciones no-gubernamentales clave cuentan con la información actualizada y conocimiento necesarios para hacer uso de las recomendaciones internacionales y mecanismos de protección de derechos hu", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 40000, "available": 40000, "spent": 37600}, {"id": 147427, "agency": "PAHO", "sdg": null, "code": "1.1.1.8 PAHO", "name": "Las autoridades nacionales en salud han efectuado intervenciones y tomado medidas para promover y proteger la salud y el bienestar de la población migrante en el marco de políticas, planes y programas", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 39400, "available": 39400, "spent": 39269}, {"id": 126669, "agency": "UNHCR", "sdg": null, "code": "4.4.1.3 UNHCR", "name": "Instituciones, como La Defensoría del Pueblo y el INAMU, y municipios adecuan e implementan marcos legales y políticas para la prevención y manejo de la violencia y discriminación.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.4 El Estado cuenta con marcos legales y políticas públicas específicas que previenen, eliminan y promueven la participación efectiva de la población en prevención de las diversas manifestac", "required": 39000, "available": 36660, "spent": 36660}, {"id": 128260, "agency": "UNFPA", "sdg": null, "code": "2.1.4.1 UNFPA", "name": "Las instituciones de salud ejecutan programas que aborden los determinantes de la salud sexual y reproductiva de los adolescentes y jóvenes en particular el embarazo en la adolescencia y la salud mate", "description": "***El país ha promovido iniciativas innovadoras lideradas por jóvenes, incluidas soluciones digitales, para acelerar el logro de resultados transformadores\n***Número de provincias que cuentan con mecanismos institucionales para la participación de adolescentes y jóvenes, particularmente aquellos en condición de mayor vulnerabilidad, en el diálogo y programación de políticas\n***Número de territorios ( comarcas /distritos indígenas) que incorporan estrategias interculturales y comunitarias para au", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 35408, "available": 35408, "spent": 35408}, {"id": 126921, "agency": "UNFPA", "sdg": null, "code": "1.1.2.12 UNFPA", "name": "Estrategias Interculturales según territorios para los establecimientos de salud logrando llegar al último kilómetro para la Salud Sexual y Reproductiva para no dejar a nadie atrás", "description": "-Disponibilidad de un sistema de información de gestión logística, que incluye “llegar al último kilómetro” con monitoreo de los productos de salud sexual y reproductiva.\n-MISP se incluye en las actividades de capacitación del Ministerio de Salud para la respuesta humanitaria, incluso para personas refugiadas y migrantes\n-Número de establecimientos B de atención obstétrica y neonatal de emergencia (EmONC) y C EmONC en pleno funcionamiento\n-Número de territorios ( comarcas /distritos indígenas) q", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 35000, "available": 35000, "spent": 23362}, {"id": 116078, "agency": "FAO", "sdg": null, "code": "1.2.2.3 FAO", "name": "Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios.", "description": "Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios, mediante la implementación de: i) Política de Desarrollo Territorial de Panamá “300 corregimientos libres de pobreza y hambre”, ii) Plan de Desarrollo Integral de los Pueblos Indígenas de Panamá, iii) Políticas públicas de agricultura familiar e indígena y iv) Proyectos de recuperación económica Post COVID-19 con enfoque de género. Los mismos priorizan y responden a las demand", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 33000, "available": 33000, "spent": 33000}, {"id": 105499, "agency": "UNESCO", "sdg": null, "code": "1.1.2.2 UNESCO", "name": "Asistencia técnica a MEDUCA para expandir la enseñanza de Educación para el Desarrollo Sostenible que asegure el cumplimiento de la Agenda de Educación 2030- ODS4 meta4.7. ", "description": "Desde 2020 UNESCO apoya los esfuerzos del Ministerio de Educación para la elaboración de una política nacional de educación para el desarrollo sostenible y su correspondiente estrategia para facilitar su implementación en el terreno. Estos esfuerzos fueron llevados adelante a través de procesos de consulta multi-actorales. Simultáneamente, y para avanzar en la legitimación de los procesos en terreno, se implementaron procesos de formación de docentes y directivos escolares, se elaboraron materia", "start": "2021-05-01", "end": "2024-06-30", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 30000, "available": 30000, "spent": 30000}, {"id": 106871, "agency": "UNODC", "sdg": null, "code": "2.3.5.1 UNODC", "name": "El servicio penitenciario de Panamá cuenta con capacidades (mejoradas) alineadas con los estándares y normas internacionales para proteger los derechos de las personas que trabajan y viven en entornos", "description": "Mediante este indicador  UNODC desarrolla e implementa actividades orientas al fortalecimiento de las capacidades de los Centro penitenciarios en Panamá, dentro de las actividades usuales que se realizan para cumplir con este indicador se encuentran las siguientes, a saber:\n\n- Capacitación de líderes penitenciarios en administración penitenciaria en línea con las normas internacionales;\n- Capacitación especializada en programas de rehabilitación social;\n- La importancia de la clasificación en la", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 30000, "available": 30000, "spent": 30000}, {"id": 174465, "agency": "ITU", "sdg": null, "code": "2", "name": "Asistencia Técnica en Modernización del Marco Legal de las Telecomunicaciones", "description": "Asistencia Técnica a la Autoridad Nacional de Servicios Públicos de Panamá- ASEP como máxima autoridad reguladora de las telecomunicaciones en el país, en el análisis, diagnóstico y recomendaciones del marco legal existente, con el fin de recibir los insumos para la modernización de su marco legal en dicho sector. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 25000, "available": 25000, "spent": 25000}, {"id": 125000, "agency": "UN Women", "sdg": null, "code": "2.4.1.4 UN Women", "name": "Asistencia técnica al INEC, Ministerio de la Mujer para la gestión del conocimiento y estadísticas de género, su analisis y uso para el monitoreo y abogacía de la participación de la mujer en la recup", "description": null, "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 25000, "available": 0, "spent": 0}, {"id": 116987, "agency": "UNHCR", "sdg": null, "code": "4.1.1.2 UNHCR", "name": "Los niños, niñas, adolescentes y mujeres víctimas de violencia reciben servicios institucionales de mejor calidad en su atención y apoyo para evitar su revictimización. ", "description": null, "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 24000, "available": 22560, "spent": 22560}, {"id": 126418, "agency": "UNFPA", "sdg": null, "code": "2.1.2.5 UNFPA", "name": "Espacios apoyados para la participación ciudadana, interacción en la adopción de decisiones y  políticas públicas, especialmente para los grupos vulnerables y sus desagregaciones.", "description": "***Número de provincias que cuentan con mecanismos institucionales para la participación de adolescentes y jóvenes, particularmente aquellos en condición de mayor vulnerabilidad, en el diálogo y programación de políticas", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 22981, "available": 22981, "spent": 8785}, {"id": 126646, "agency": "UNODC", "sdg": null, "code": "4.1.2.6 UNODC", "name": "Los niños, niñas, adolescentes, mujeres migrantes y los afectados por emergencias cuentan con respuestas institucionales y comunitarias que los protegen frente a la violencia, explotación y exclusión.", "description": "Mediante el presente indicador  UNODC a través de los Proyectos de Trata de Personas, el Proyecto de Tráfico de Migrantes, así como del Proyecto del Ciberdelito y el Proyecto SALIENT (Saving Lives Entity) desarrollan  actividades en donde se ha contribuido al fortalecimiento de las capacidades técnicas de las entidades públicas para la prevención, respuesta y mitigación de todas las formas de violencia y discriminación de los niños, niñas, adolescentes y mujeres migrantes, mediante los siguiente", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 20000, "available": 20000, "spent": 20000}, {"id": 100296, "agency": "UNESCO", "sdg": null, "code": "1.2.2.12 UNESCO", "name": "Asistencia técnica al Ministerio de Cultura para el mejoramiento de la condición social de las personas trabajadoras de la cultura y las artes.", "description": "El programa se centró en desarrollar capacidades institucionales y sociales para crear e implementar una política nacional de economía creativa. Además, se enfocó en fortalecer el conocimiento del sistema de gobernanza, los marcos de implementación y las estrategias clave del plan. Se promovió la integración del enfoque de género en la implementación de la política y estableció vínculos entre la economía creativa y la formulación de un Plan Nacional de Cultura. ", "start": "2023-02-22", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 17500, "available": 17500, "spent": 17500}, {"id": 126390, "agency": "ILO", "sdg": null, "code": "1.1.1.1 ILO", "name": "Asistencia técnica a la Caja del Seguro Social en la generación de estudios actuariales, capacitación y espacios de diálogo social para garantizar la sostenibilidad del sistema de pensiones.", "description": "La OIT elaborará una valoración actuarial del sistema de pensiones panameño, que constituye un insumo fundamental para acompañar el proceso de diálogo social. El estudio tomará en consideración tanto el Sistema de Beneficio Exclusivamente Definido (SEBD) como el Sistema Mixto. De igual forma, se brinda asistencia técnica a los espacios de diálogo social definidos a nivel nacional para el proceso de reforma del sistema de pensiones, sobre la base de los resultados del informe de valuación actuari", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 15000, "available": 15000, "spent": 15000}, {"id": 149543, "agency": "ILO", "sdg": null, "code": "1.2.2.12. ILO", "name": "Fortalecimiento de la gestión de los servicios públicos de empleo del MITRADEL", "description": "Fortalecimiento de la gestión de los servicios públicos de empleo del MITRADEL por medio de la creación del Departamento del Servicio Nacional de Empleo. \n", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 15000, "available": 15000, "spent": 0}, {"id": 126414, "agency": "UN Women", "sdg": null, "code": "2.1.2.2 UN Women", "name": "Espacios apoyados para la participación ciudadana y la interacción en la adopción de decisiones y  políticas públicas, especialmente para las mujeres y los grupos vulnerables.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 15000, "available": 11458, "spent": 11458}, {"id": 116967, "agency": "UNDRR", "sdg": null, "code": "3.1.4.1 UNDRR", "name": "Las instituciones vinculadas al Gabinete de Gestión Integral del Riesgo de Desastres fortalecen sus capacidades y cuentan con herramientas para avanzar el Plan Nacional de Reducción de Riesgo de Desas", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Producto 3.1 Las instituciones nacionales y locales han puesto en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambient", "required": 15000, "available": 15000, "spent": 15000}, {"id": 128387, "agency": "PAHO", "sdg": null, "code": "4.2.4.3 PAHO", "name": "UNPRPD - Contribucion al establecimiento de un ambiente favorable para el reconocimieno de las personas con discapacidad como sujetos de derechos y la promocion de su participacion e inclusion en la s", "description": null, "start": "2023-07-19", "end": "2024-03-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 15000, "available": 15000, "spent": 15000}, {"id": 128383, "agency": "UNHCR", "sdg": null, "code": "4.1.2.1 UNHCR", "name": "Los niños, niñas, adolescentes, mujeres migrantes y los afectados por emergencias cuentan con respuestas institucionales y comunitarias que los protegen frente a la violencia, explotación y exclusión.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 13000, "available": 12220, "spent": 12220}, {"id": 147426, "agency": "PAHO", "sdg": null, "code": "1.1.1.10 PAHO", "name": "El MINSA ha implementado los mecanismos de seguimiento y evaluación del progreso hacia la salud universal en el marco de la OPS", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 12100, "available": 12100, "spent": 3210}, {"id": 126410, "agency": "UNFPA", "sdg": null, "code": "2.2.3.4 UNFPA", "name": "Las instituciones públicas cuentan con soluciones tecnológicas, procedimientos y capacidades para mejorar la prestación  de servicios públicos de manera transparente y responder a las necesidades de l", "description": "***Número de sectores que implementan rutas de atención coordinadas, oportunas y de calidad para sobrevivientes de violencia de género, incluyendo estrategias específicas para poblaciones priorizadas (indígenas, afrodescendientes, mujeres y niñas rurales, mujeres con discapacidad y refugiadas y migrantes)\n***Es funcional un sistema de información de gestión logística, que incluye “llegar al último kilómetro”, para pronosticar y monitorear los productos de salud sexual y reproductiva.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.2 Las instituciones y sus gestiones se encuentran fortalecidas, y son eficientes, ágiles y transparentes, al servicio de todas las personas, son capaces de luchar de manera eficaz contra to", "required": 11500, "available": 11500, "spent": 4454}, {"id": 147418, "agency": "PAHO", "sdg": null, "code": "1.1.1.11 PAHO", "name": "Las autoridades nacionales en salud han aplicado directrices, protocolos o estándares nacionales basados en la evidencia para el manejo (diagnóstico y tratamiento) de las enfermedades cardiovasculares", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 10850, "available": 10850, "spent": 9665}, {"id": 147429, "agency": "PAHO", "sdg": null, "code": "2.4.1.2 PAHO", "name": "Las autoridades nacionales multisectoriales han implementado el plan nacional para fortalecer los sistemas de información para la salud", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 10674, "available": 10674, "spent": 1127}, {"id": 116081, "agency": "FAO", "sdg": null, "code": "3.4.1.1 FAO", "name": "Las instituciones públicas y privadas toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la generación, digitalización y uso de datos y e", "description": "Las instituciones públicas y privadas toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la generación, digitalización y uso de datos y estadísticas ambientales, climáticas y agroambientales, así como de riesgos de desastres relacionados con amenazas posibles, conocidas y nuevas para la agricultura, la alimentación y la nutrición; con particular atención al cumplimiento de los compromisos internacionales sobre cambio climático, biodi", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.4 Las instituciones públicas y privadas, con apoyo de la Cooperación, toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la ge", "required": 10000, "available": 10000, "spent": 10000}, {"id": 174534, "agency": "ITU", "sdg": null, "code": "1", "name": "Talleres de Transformación Dital para Emprendedores, Micro y pequenas empresas ", "description": "Implementación de talleres de transformación digital para emprendedores, micro y pequenas empresas de Panamá, haciendo especial énfasis en mujeres emprendedoras. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Producto 1.4 Las estrategias para la consolidación y funcionamiento de las cadenas de producción y de generación de valor y emprendimientos locales funcionan de forma inclusiva, resilientes y sostenib", "required": 10000, "available": 10000, "spent": 10000}, {"id": 129904, "agency": "UN ECLAC", "sdg": null, "code": "3.4.1.3 ECLAC", "name": "Asistenica técnica para aumentar las capacidades de las instituciones para diseñar, aplicar, supervisar y evaluar políticas públicas de agua.", "description": "Este proyecto reforzará la capacidad de los países seleccionados para diseñar, aplicar, supervisar y evaluar políticas de agua mejoradas que aborden los problemas multidimensionales del agua, la salud pública y de los ecosistemas, la eficiencia de los recursos y el desacople, así como las infraestructuras resistentes al clima.a mejorar las capacidades de los países objetivo en América Latina y el Caribe con el desarrollo y/o la revisión de programas, planes o políticas para implementar una trans", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.4 Las instituciones públicas y privadas, con apoyo de la Cooperación, toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la ge", "required": 10000, "available": 10000, "spent": 10000}, {"id": 126909, "agency": "UNAIDS", "sdg": null, "code": "1.1.2.8 UNAIDS", "name": "La población en situación de vulnerabilidad y las poblaciones clave acceden a los servicios institucionales de protección social de calidad en agua, salud, salud sexual y reproductiva, educación, vivi", "description": "a población en situación de vulnerabilidad y las poblaciones clave acceden a los servicios institucionales de protección social de calidad en agua, salud, salud sexual y reproductiva, educación, vivienda, en un marco incluyente y con enfoque de Derechos Humanos, Género, Intercultural, que reducen las desigualdades en contextos de mayor vulnerabilidad ante el COVID-19.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 10000, "available": 5000, "spent": 0}, {"id": 116979, "agency": "UNDRR", "sdg": null, "code": "3.4.2.2 UNDRR", "name": "El gobierno de Panamá fortalece sus capacidades de conocimiento del riesgo, perdidas y daños por desastres y su incorporación en la toma de decisiones, planificación y reportes nacionales, en cumplimi", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 3.4 Las instituciones públicas y privadas, con apoyo de la Cooperación, toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la ge", "required": 10000, "available": 10000, "spent": 10000}, {"id": 176592, "agency": "UNESCO", "sdg": null, "code": "3", "name": "Asistencia técnica al MIAMBIENTE para promover soluciones basadas en la naturaleza que integren el conocimiento indígena ", "description": "El proyecto Conocimiento Indígena, Soluciones Basadas en la Naturaleza y Reservas de Biosfera de Centroamerica: La Amistad, que es a nivel centroamericano, busca avanzar en un mayor conocimiento e inclusión de los conocimientos y saberes Indígenas sobre las soluciones basadas en la naturaleza, como elemento fundamental en la gobernanza y la gestión del riesgo climático y de los recursos naturales en tres Reservas de Biosfera de Centroamérica: mejorar la resiliencia socio-ambiental ante las amena", "start": "2024-04-02", "end": "2025-11-30", "outcome": "Producto 3.2 Los actores locales, los gobiernos municipales y central gestionan de manera participativa e integral las cuencas hidrográficas y los servicios ecosistémicos generados; favoreciendo la sa", "required": 10000, "available": 10000, "spent": 5000}, {"id": 126653, "agency": "UNHCR", "sdg": null, "code": "4.2.2.4 UNHCR", "name": "Los garantes de derechos humanos (tomadores de decisión e implementadores) desarrollan acciones para prevenir la violencia y la discriminación que afectan a las niñas, adolescentes, jovenes y mujeres ", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 8000, "available": 7520, "spent": 7520}, {"id": 126655, "agency": "UNFPA", "sdg": null, "code": "4.2.2.6 UNFPA", "name": "Los garantes de derechos humanos (tomadores de decisión e implementadores) desarrollan acciones para prevenir la violencia y la discriminación que afectan a las niñas, adolescentes, jovenes y mujeres ", "description": "***Un movimiento social fuerte está abogando por abordar las normas sociales y de género dañinas, los estereotipos y las prácticas discriminatorias que respaldan el logro de resultados transformadores.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 7200, "available": 7200, "spent": 5202}, {"id": 147424, "agency": "PAHO", "sdg": null, "code": "1.1.1.9 PAHO", "name": "Las políticas nacionales multisectoriales han sido implementadas para prevenir el suicidio a lo largo del curso de la vida y abordar sus factores de riesgo y determinantes sociales", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 6650, "available": 6650, "spent": 6247}, {"id": 128385, "agency": "UNESCO", "sdg": null, "code": "4.2.4.2 UNESCO", "name": "UNPRPD - Contribución al establecimiento de un ambiente favorable para el reconocimiento de las personas con discapacidad como sujetos de derechos y la promoción de su participación e inclusión en la ", "description": "En el marco de la implementación del Programa Conjunto “Avanzando en el establecimiento de un entorno favorable para el reconocimiento de las personas con discapacidad (PcD) como sujetos de derechos y autores activos de la sociedad panameña” (2021-2024), implementado por UNESCO, OPS y ONU Mujeres se fortalecieron las capacidades a mas de 200 personas y más de 36 organizaciones de PcD, incluyendo en mujeres, personas indígenas y afrodescendientes, personas con discapacidad intelectual y psicosoci", "start": "2023-07-19", "end": "2024-03-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 6543, "available": 6543, "spent": 6543}, {"id": 116988, "agency": "UNFPA", "sdg": null, "code": "4.1.1.3 UNFPA", "name": "Niñas, adolescentes y mujeres víctimas de violencia reciben servicios institucionales de mejor calidad en su atención y apoyo para evitar su revictimización. ", "description": "***Número de mujeres víctimas de violencia en territorios priorizados ( comarcas indígenas , provincias) que han accedido al paquete de servicios esenciales \n***Número de sectores que implementan rutas de atención coordinadas, oportunas y de calidad para sobrevivientes de violencia de género, incluyendo estrategias específicas para poblaciones priorizadas (indígenas, afrodescendientes, mujeres y niñas rurales, mujeres con discapacidad y refugiadas y migrantes)", "start": "2023-01-01", "end": "2025-03-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 5000, "available": 5000, "spent": 214}, {"id": 126450, "agency": "UNFPA", "sdg": null, "code": "2.1.1.2 UNFPA", "name": "Adolescentes en situación de vulnerabilidad participan del cambio social, demandan e implementan soluciones a sus problemas y los de sus comunidades.", "description": "***Número de provincias que cuentan con mecanismos institucionales para la participación de adolescentes y jóvenes, particularmente aquellos en condición de mayor vulnerabilidad, en el diálogo y programación de políticas", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 5000, "available": 5000, "spent": 1824}, {"id": 126455, "agency": "UNFPA", "sdg": null, "code": "2.1.5.4 UNFPA", "name": " Organizaciones no-gubernamentales clave cuentan con la información actualizada y conocimiento necesarios para hacer uso de las recomendaciones internacionales y mecanismos de protección de derechos h", "description": "***Número de sectores/instituciones que implementan rutas de atención coordinadas, oportunas y de calidad para sobrevivientes de violencia basada en género, incluyendo estrategias específicas para poblaciones priorizadas (indígenas, afrodescendientes, mujeres y niñas rurales, mujeres con discapacidad y refugiadas y migrantes)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 5000, "available": 5000, "spent": 0}, {"id": 126649, "agency": "UNFPA", "sdg": null, "code": "4.2.1.3 UNFPA", "name": "Las niñas, adolescentes, sus familias, escuelas, comunidades y las instituciones cuentan con mayores capacidades para prevenir la violencia.", "description": "***Uno o varios movimientos sociales fuertes abogan por abordar las normas, los estereotipos y las prácticas discriminatorias sociales y de género perjudiciales que respaldan el logro de los resultados transformadores.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 3724, "available": 3724, "spent": 3718}, {"id": 126671, "agency": "UNFPA", "sdg": null, "code": "4.4.1.5 UNFPA", "name": "Instituciones, como La Defensoría del Pueblo y el MIDEM , y municipios adecuan e implementan marcos legales y políticas para la prevención y manejo de la violencia y discriminación.", "description": "***Uno o varios movimientos sociales fuertes abogan por abordar las normas, los estereotipos y las prácticas discriminatorias sociales y de género perjudiciales que respaldan el logro de los resultados transformadores.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.4 El Estado cuenta con marcos legales y políticas públicas específicas que previenen, eliminan y promueven la participación efectiva de la población en prevención de las diversas manifestac", "required": 3724, "available": 3724, "spent": 3718}, {"id": 128384, "agency": "UNFPA", "sdg": null, "code": "4.1.2.3 UNFPA", "name": "Niñas, adolescentes, mujeres migrantes y los afectados por emergencias cuentan con respuestas institucionales y comunitarias que fortalecen y  protegen frente a la violencia, explotación y exclusión.", "description": "***Número de personal de salud y migración en campamentos de migrantes y refugiados en Chiriquí y Darién capacitado por el UNFPA para la prevención y respuesta a la violencia de género para mujeres y adolescentes migrantes", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 3500, "available": 3500, "spent": 459}, {"id": 126409, "agency": "UNODC", "sdg": null, "code": "2.2.3.3 UNODC", "name": "Las instituciones públicas cuentan con soluciones tecnológicas, procedimientos y capacidades para mejorar la prestación  de servicios públicos de manera transparente y responder a las necesidades de l", "description": "Mediante este indicador UNODC desarrolla e implementa actividades entre talleres y foros con el principal objetivo de fortalecer las capacidades de las entidades en la prestación a los ciudadanos de manera transparente además del aumento de los conocimientos de operarios de justicia en el tratamiento de delitos realizados a través de medios tecnológicos.\n \nEstas actividades tienen como beneficiarios a distintas autoridades tales como la Autoridad Nacional de Transparencia y Acceso a la Informaci", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.2 Las instituciones y sus gestiones se encuentran fortalecidas, y son eficientes, ágiles y transparentes, al servicio de todas las personas, son capaces de luchar de manera eficaz contra to", "required": 1960, "available": 1960, "spent": 1960}, {"id": 126666, "agency": "UNAIDS", "sdg": null, "code": "4.3.2.5 UNAIDS", "name": "La Defensoría del Pueblo cuenta con el conocimiento y las capacidades técnicas para el uso adecuado de estándares y recomendaciones internacionales de derechos humanos así como de los mecanismos inter", "description": "La Defensoría del Pueblo cuenta con el conocimiento y las capacidades técnicas para el uso adecuado de estándares y recomendaciones internacionales de derechos humanos así como de los mecanismos internacionales de protección.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 4.3 El Estado cuenta con sistemas de información eficientes que permiten evidenciar todas las formas de violencia y apoyan para erradicar todas las formas de violencia y discriminación, y ate", "required": 1500, "available": 1500, "spent": 1500}, {"id": 147428, "agency": "PAHO", "sdg": null, "code": "1.1.1.12 PAHO", "name": "Las autoridades nacionales y regionales en salud han realizado las intervenciones recomendadas por la OPS/OMS en focos activos y zonas en riesgo de restablecimiento de la malaria", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 1400, "available": 1400, "spent": 1200}, {"id": 147431, "agency": "PAHO", "sdg": null, "code": "1.1.1.13 PAHO", "name": "Las autoridades nacionales en salud han ejecutado políticas, planes y programas para impulsar la igualdad étnica en la salud", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 700, "available": 700, "spent": 325}, {"id": 126393, "agency": "ILO", "sdg": null, "code": "1.1.3.1 ILO", "name": " 1.1.3.4. OIT. Acompañamiento técnico al Ministerio de Trabajo y Desarrollo Laboral en ha implementación de la Hoja de Ruta para hacer de Panamá un país libre de trabajo infantil y sus peores formas. ", "description": "La cooperación se brinda dentro del marco de la Iniciativa Regional América Latina y el Caribe Libre de Trabajo Infantil que tiene por objetivos: \na. Acelerar e intensificar las acciones de prevención y erradicación del trabajo infantil fortaleciendo la articulación interinstitucional e impulsando la coordinación entre diferentes niveles de gobierno al interior de los países, para ofrecer servicios a comunidades, familias, niños, niñas y adolescentes.\nb. Aumentar la conciencia sobre los riesgos ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 0, "available": 0, "spent": 0}, {"id": 126395, "agency": "ILO", "sdg": null, "code": "1.2.2.5 ILO", "name": " Apoyo técnico al MITRADEL en la elaboración de análisis de normativa y políticas panameñas para la implementación del C.190 que permita asegurar un mundo del trabajo libre de violencia y acoso.", "description": "2023: A finales de 2022 MITRADEL solicitó apoyo técnico para el proceso de implementación del Convenio 190 sobre la violencia y el acoso en el mundo del trabajo. En este sentido, se llevará a cabo un proceso de análisis de la normativa y las políticas panameñas para determinar las brechas existentes con respecto a las disposiciones de esta norma internacional del trabajo.\n\n2024: El MITRADEL fortalece sus capacidades para la implementación del C.190 sobre acoso y violencia en el mundo del trabajo", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 0, "available": 0, "spent": 0}, {"id": 126401, "agency": "ILO", "sdg": null, "code": "1.2.2.11 ILO", "name": " Acompañamiento técnico a las organizaciones de trabajadores en el desarrollo de espacios formativos para fortalecer su capacidad de incidencia política y la promoción de ratificación de convenios cla", "description": "Desarrollo de las capacidades de las centrales sindicales para lograr una incidencia en los espacios bipartitos y tripartitos, así como en las políticas públicas, a partir del fortalecimiento interno de sus métodos y estructuras de gestión, de organización, representación, interlocución y negociación social, mediante la adopción de nuevos enfoques para la gobernanza interna, y de alianzas más efectivas para defender los derechos sindicales, promover el trabajo decente y la protección social, en ", "start": "2024-06-01", "end": "2025-12-31", "outcome": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 0, "available": 0, "spent": 0}, {"id": 126533, "agency": "OHCHR", "sdg": null, "code": "1.1.2.6 UNHCHR", "name": "La población en situación de vulnerabilidad y las poblaciones clave acceden a los servicios institucionales de protección social de calidad en agua, salud, salud sexual y reproductiva, educación, vivi", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 0, "available": 0, "spent": 0}, {"id": 126449, "agency": "UNESCO", "sdg": null, "code": "2.1.1.1 UNESCO", "name": "Más adolescentes en situación de vulnerabilidad participan del cambio social, demandan e implementan soluciones a sus problemas y los de sus comunidades.", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 0, "available": 0, "spent": 0}, {"id": 126453, "agency": "UNHCR", "sdg": null, "code": "2.1.5.3 UNHCR", "name": "Organizaciones no-gubernamentales clave cuentan con la información actualizada y conocimiento necesarios para hacer uso de las recomendaciones internacionales y mecanismos de protección de derechos hu", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 0, "available": 60000, "spent": 0}, {"id": 126534, "agency": "UNHCR", "sdg": null, "code": "1.1.2.7 UNHCR", "name": "La población en situación de vulnerabilidad y las poblaciones clave acceden a los servicios institucionales de protección social de calidad en agua, salud, salud sexual y reproductiva, educación, vivi", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 0, "available": 250000, "spent": 189880}], "framework": [{"id": 4909, "code": "1", "name": "Área de Cambio 1. Igualdad e inclusión social y económica", "required": 27310497, "available": 24721040, "spent": 20688802, "children": [{"id": 4914, "code": "1", "name": "1.1 Al 2025, Panamá propicia un desarrollo sostenible e inclusivo: asegura el acceso equitativo a los servicios esenciales y medios de vida para todas las personas; promueve la inclusión, la innovació", "required": 27310497, "available": 24721040, "spent": 20688802, "children": [{"id": 4919, "code": "1.1", "name": "Producto 1.1 Los servicios de protección social esenciales están fortalecidos, son accesibles, de calidad y funcionan conforme a los perfiles epidemiológicos de la población. Los mismos eliminan las b", "required": 13002328, "available": 11599691, "spent": 9676171}, {"id": 4938, "code": "1.2", "name": "Producto 1.2 Los medios de vida son diversos, resilientes, de calidad y están accesibles y disponibles en los diferentes territorios. Los mismos priorizan y responden a las demandas de las personas en", "required": 9947102, "available": 8772402, "spent": 6663684}, {"id": 4979, "code": "1.4", "name": "Producto 1.4 Las estrategias para la consolidación y funcionamiento de las cadenas de producción y de generación de valor y emprendimientos locales funcionan de forma inclusiva, resilientes y sostenib", "required": 4361067, "available": 4348947, "spent": 4348947}]}]}, {"id": 4910, "code": "2", "name": "Área de Cambio 2. Gobernanza, institucionalidad, ciudadanía y justicia", "required": 38695942, "available": 37522491, "spent": 34483182, "children": [{"id": 4915, "code": "2", "name": "2.1 Al 2025, Panamá cuenta con una gobernanza participativa e instituciones nacionales y locales inclusivas, eficaces, transparentes y justas al servicio de las personas, articuladas entre sí y en ali", "required": 38695942, "available": 37522491, "spent": 34483182, "children": [{"id": 4980, "code": "2.1", "name": "Producto 2.1 Las personas en Panamá cuentan con los mecanismos, herramientas y plataformas soluciones tecnológicas de participación, toma de decisiones e incidencia para el ejercicio de sus deberes y ", "required": 826189, "available": 813847, "spent": 717075}, {"id": 4981, "code": "2.2", "name": "Producto 2.2 Las instituciones y sus gestiones se encuentran fortalecidas, y son eficientes, ágiles y transparentes, al servicio de todas las personas, son capaces de luchar de manera eficaz contra to", "required": 17616091, "available": 17093082, "spent": 14673099}, {"id": 4982, "code": "2.3", "name": "Producto 2.3 Las instituciones judiciales están fortalecidas, disponibles y accesibles en todos los territorios (subnacional y municipal), con estándares de calidad para garantizar la aplicación de la", "required": 18900554, "available": 18647454, "spent": 18496438}, {"id": 4983, "code": "2.4", "name": "Producto 2.4 El sistema estadístico nacional se encuentra fortalecido, es transparente, accesible, eficiente, de calidad, oportuno, y genera datos desagregados e información que contribuye al monitore", "required": 1353108, "available": 968108, "spent": 596570}]}]}, {"id": 4911, "code": "3", "name": "Área de Cambio 3. Cambio climático, gestión integral ambiental y Reducción de riesgos de desastres", "required": 19973930, "available": 17831360, "spent": 14644377, "children": [{"id": 4916, "code": "3", "name": "3.3 Al 2025, Panamá es resiliente y cuenta con políticas públicas implementadas para la adaptación y mitigación del cambio climático, la neutralidad de la degradación de la tierra, la protección de la", "required": 19973930, "available": 17831360, "spent": 14644377, "children": [{"id": 4984, "code": "3.1", "name": "Producto 3.1 Las instituciones nacionales y locales han puesto en marcha políticas, estrategias o planes integrados y los mecanismos de coordinación a favor de la acción por el clima, la salud ambient", "required": 8448336, "available": 8307766, "spent": 6967156}, {"id": 4985, "code": "3.2", "name": "Producto 3.2 Los actores locales, los gobiernos municipales y central gestionan de manera participativa e integral las cuencas hidrográficas y los servicios ecosistémicos generados; favoreciendo la sa", "required": 7820760, "available": 5818760, "spent": 5509137}, {"id": 4986, "code": "3.3", "name": "Producto 3.3 El Estado de Panamá avanza en el cumplimiento de sus contribuciones nacionalmente determinadas, mediante el apoyo a inversiones en la generación de energía limpia y en la gestión eficient", "required": 1927632, "available": 1927632, "spent": 1576143}, {"id": 4987, "code": "3.4", "name": "Producto 3.4 Las instituciones públicas y privadas, con apoyo de la Cooperación, toman decisiones, planifican, implementan acciones, monitorean, reportan y verifican de forma informada gracias a la ge", "required": 1502426, "available": 1502426, "spent": 317165}, {"id": 4988, "code": "3.5", "name": "Producto 3.5 Las instituciones públicas y privadas implementan políticas y programas que fomentan la economía circular, dirigidos principalmente a la gestión sostenible del agua, los desechos industri", "required": 274776, "available": 274776, "spent": 274776}]}]}, {"id": 4912, "code": "4", "name": "Área de Cambio 4. Prevención de violencias y protección de Derechos Humanos.", "required": 10072087, "available": 8619692, "spent": 8501625, "children": [{"id": 4917, "code": "4", "name": "4.4 Al 2025, Panamá cuenta con un sistema de protección de derechos inclusivo e integral con especial énfasis en la prevención y atención de todas las formas de violencia y discriminación por motivos ", "required": 10072087, "available": 8619692, "spent": 8501625, "children": [{"id": 4990, "code": "4.1", "name": "Producto 4.1 Las instituciones nacionales, en especial las de justicia, seguridad y salud, están articuladas entre ellas y diseñan, implementan y monitorean políticas públicas en materia de prevención", "required": 7492082, "available": 6832092, "spent": 6802035}, {"id": 4992, "code": "4.2", "name": "Producto 4.2 La población, los y las tomadores de decisión e implementadores de las políticas públicas cuentan con mayor concienciación y sensibilización sobre las diferentes formas de violencia contr", "required": 1835781, "available": 1459716, "spent": 1377712}, {"id": 4993, "code": "4.3", "name": "Producto 4.3 El Estado cuenta con sistemas de información eficientes que permiten evidenciar todas las formas de violencia y apoyan para erradicar todas las formas de violencia y discriminación, y ate", "required": 551500, "available": 237500, "spent": 231500}, {"id": 4994, "code": "4.4", "name": "Producto 4.4 El Estado cuenta con marcos legales y políticas públicas específicas que previenen, eliminan y promueven la participación efectiva de la población en prevención de las diversas manifestac", "required": 192724, "available": 90384, "spent": 90378, "description": "ONU Mujeres participó técnicamente de la creación de la Ley 431 del 25 de abril de 2024, que establece el marco normativo para el cuidado en el país. Desde una mirada integral, la ley comprende el cuidado desde todas las etapas de vida de una persona (primera infancia, adultez y tercera edad) y a la"}]}]}]}