{"workspace_id": 88, "name": "Philippines", "totals": {"required": 214760153.99, "available": 165296124.0, "spent": 143536311.0}, "sdgs": {"1": {"required": 21662215.92, "available": 18924146.83, "spent": 18154983.75}, "2": {"required": 28471695.08, "available": 16451290.67, "spent": 13734095.75}, "3": {"required": 46583715.0, "available": 37281216.67, "spent": 36045710.67}, "4": {"required": 10929341.58, "available": 6010489.83, "spent": 5251313.92}, "5": {"required": 14023915.17, "available": 8538026.0, "spent": 7492283.5}, "6": {"required": 3704788, "available": 1420178.33, "spent": 1420178.33}, "7": {"required": 2116666.67, "available": 2116666.67, "spent": 1256966}, "8": {"required": 12413584.33, "available": 9877831.0, "spent": 8381800}, "9": {"required": 4438884.83, "available": 4055732.5, "spent": 3543359.5}, "10": {"required": 2734920.83, "available": 2305485.67, "spent": 1334285.33}, "11": {"required": 2235230.83, "available": 1354256.83, "spent": 1226178.5}, "12": {"required": 3174225.67, "available": 2586085.67, "spent": 2108996}, "13": {"required": 16192216.42, "available": 14518398.5, "spent": 10667320.08}, "14": {"required": 757562.33, "available": 757562.33, "spent": 49933}, "15": {"required": 4992589.33, "available": 4826466.67, "spent": 3925551}, "16": {"required": 34957858.33, "available": 30186062.5, "spent": 26433367}, "17": {"required": 5370743.67, "available": 4086227.33, "spent": 2509988.67}}, "projects": [{"id": 154782, "agency": "UNOPS", "sdg": null, "code": "1.1.10", "name": "Health System Enhancement to Address and Limit (HEAL) COVID-19", "description": "Strengthen the preparedness and response capacity of the Philippines Health System in regard to prevention, diagnosis and treatment of COVID-19, and in the longer term to become more cost-effective and sustainable through the procurement of key equipment and incorporation of new infrastructure to the health network of the DOH. This will strengthen the capacity of the health system in the Philippines to effectively treat COVID-19 cases. The project is funded through a loan from ADB to the Departm", "start": "2024-01-01", "end": "2025-02-10", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 14408265, "available": 14408265, "spent": 14108265}, {"id": 154702, "agency": "IFAD", "sdg": null, "code": "2.2.04", "name": "RAPID Project activities implemented to address financing requirements of small farmers and MSMEs", "description": "Support DTI to establish and capitalise an Agroenterprise Investment Facility which will provide incentives for private equity and venture capital firms to engage with SMEs. The project will promote policies that incentivise private equity funds and social impact investors to invest in MSMEs.", "start": "2024-01-01", "end": "2027-06-30", "outcome": "OU2.2 Institutions and systems are strengthened to mobilize public and private sector investments and increase access to traditional and innovative financing to transform infrastructure facilities, ag", "required": 9000000, "available": 9000000, "spent": 9000000}, {"id": 154549, "agency": "UNICEF", "sdg": null, "code": "1.1.07", "name": "HSS: Child Health ", "description": "By 2028, government capacity at national and sub-national levels is strengthened to improve equitable access and utilization of high-impact preventive, promotive, and curative child health, nutrition, and WASH services under the PHC platform, for under five-year-old children (boys and girls). ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 8603523, "available": 2412897, "spent": 2412897}, {"id": 154552, "agency": "UNICEF", "sdg": null, "code": "1.2.04", "name": "Tackling Child Stunting & Wasting", "description": "By 2028, government has enhanced capacity to scale-up equitable access to nutrition-specific and nutrition-sensitive interventions to prevent stunting, wasting, and all other forms of malnutrition in early childhood (pregnancy up to 5 year) ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 8537066, "available": 1727589, "spent": 1727589}, {"id": 153557, "agency": "WFP", "sdg": null, "code": "3.1.23", "name": "Strengthen and augment the Government’s and partners’ emergency preparedness capacity along with appropriate supply chains and emergency telecommunications (Activity 2-CSP).", "description": "WFP will support national and subnational government-led response clusters to ensure robust emergency preparedness, anticipatory action and crisis response, including through the provision of digital services – underpinned by privacy impact assessments – for more efficient beneficiary and transfer management, especially for high-risk population groups. WFP will enhance community consultations with a view to ensuring that programmes are gender-responsive and inclusive, including for women, childr", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 8300025, "available": 8285853, "spent": 4182379}, {"id": 153580, "agency": "WFP", "sdg": null, "code": "1.4.04", "name": "Strengthen the government social protection systems, including shock-responsive social protection mechanisms through the provision of integrated food and nutrition assistance to vulnerable communities", "description": "WFP will strengthen the social protection system by enhancing the targeting and adequacy of transfers and the quality of the system. It will strengthen national and subnational capacity to integrate food security and nutrition dimensions into a conflict-sensitive, inclusive and shock-responsive social protection system. WFP will offer its expertise in programme design and implementation and evidence generation. (Activity 4)", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 6016806, "available": 5838216, "spent": 4751280}, {"id": 154830, "agency": "FAO", "sdg": null, "code": "2.1.20", "name": "Support to Agriculture and Agribusiness Enterprises in Mindanao for Sustainable Development", "description": "To contribute to the attainment of sustainable peace and development and inclusive growth in Mindanao through support to the improvement of agriculture and fisheries-base livelihoods, and accelerated agriculture-based enterprises.", "start": "2024-01-01", "end": "2024-06-30", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 5970807, "available": 5970807, "spent": 5954229}, {"id": 207283, "agency": "UNOPS", "sdg": null, "code": "1.1.20", "name": "Support to the health sector through the Stop Tuberculosis Partnership (StopTB)", "description": "Support for the Stop Tuberculosis Partnership activities in Philippines, including grants to local implementing partners and the provision of TB medicines and diagnostics. The Stop TB partnership is hosted by The United Nations Office for Project Services (UNOPS) ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 5200000, "available": 5200000, "spent": 5200000}, {"id": 153566, "agency": "WFP", "sdg": null, "code": "3.1.24", "name": "Provide integrated resilience building activities for targeted communities and support the Government in managing climate, economic and conflict-related risks and enhancing food value chains. (Activit", "description": "In collaboration with communities, WFP will identify and adopt mechanisms for building resilience to shocks and stressors and strengthening food systems based on community based participatory planning. Food assistance for assets activities will include the building of small-scale agricultural infrastructure and the restoration of degraded ecosystems. (Activity 3-CSP)", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 4676807, "available": 1971632, "spent": 1826389}, {"id": 155102, "agency": "UNDP", "sdg": null, "code": "3.1.33", "name": "Capacity building and policy support for NGAs and provincial governments for improved risk-development planning and implementation ", "description": "The objective is to make all people in target communities safer and more resilient to the impacts of natural hazard events and climate change. This will be realized by achieving three inter-dependent outcomes/components: (1) Government, private sector, and civil society stakeholders in targeted local; (2) government units (LGUs) are collaborating to unlock funding and implement informed and inclusive resilience actions; (3) Relevant national government agencies (NGAs) are prioritizing action on ", "start": "2024-01-01", "end": "2028-09-28", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 4443791, "available": 4443791, "spent": 3192849}, {"id": 155021, "agency": "WHO", "sdg": null, "code": "1.1.15", "name": "Technical support to accelerate progress on key SDG health targets at national and subnational levels", "description": "Technical support to accelerate progress on key health SDG targets at both national and subnational levels by strengthening demand for and innovative delivery of services for (i) reproductive, maternal, newborn, child and adolescent health services including immunization, (ii) non-communicable diseases including injuries and mental health, and (iii) communicable diseases including TB and Malaria.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 3847125, "available": 3190492, "spent": 2881616}, {"id": 154553, "agency": "UNICEF", "sdg": null, "code": "1.2.05", "name": "Childhood Obesity & Nutrition Governance", "description": "By 2028, the legislative and institutional accountability framework is strengthened to enhance multisectoral planning, budgeting, and coordination of nutrition services, and to promote food environments that prevent overweight and obesity in children and adolescents (5-19 years)", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 3768620, "available": 1508217, "spent": 1508217}, {"id": 154816, "agency": "UNHCR", "sdg": null, "code": "1.4.07", "name": "Improved access to documentation through registration for marginalized population and digitization support to Local Civil Registrars", "description": "This project aims to provide a significant improvement in the resilience of marginalized population, namely the Sama Bajaus, unregistered children in displacement settings due to armed conflict and their families, and former combatants and their families through the improvement of their access to birth documentation. As a result, it is expected that these populations will be able to have access to other social services that enable them to live in safety and dignity.", "start": "2024-05-01", "end": "2027-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 3600000, "available": 1600000, "spent": 1600000}, {"id": 155100, "agency": "UNDP", "sdg": null, "code": "2.4.07", "name": "Local capacities enhanced to support peacebuilding and livelihood in BARMM ", "description": "Support to the implementation of the Camp Transformation Plan and Individual Transformation Plan of decommissioned combatants, MILF combatants and their communities through addressing social cohesion issues in the communities. (PROACTIVE and EU4NORMM)", "start": "2024-01-01", "end": "2025-12-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 3302631, "available": 4313913, "spent": 3781175}, {"id": 154786, "agency": "UNOPS", "sdg": null, "code": "1.7.05", "name": "Support to the Justice Sector Reform Programme: Governance in Justice II (GOJUST2)", "description": "The project contributes to inclusive and sustainable socio-economic development through improved access to justice for all. Specifically it aims to develop more responsive and accountable justice  services thru justice sector strengthening, increasing efficiency and effectiveness of justice institutions, access to justice specifically by the vuilnerable groups and evidence-based research.", "start": "2024-01-01", "end": "2025-07-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 3229904, "available": 3229904, "spent": 3229904}, {"id": 155017, "agency": "UNOPS", "sdg": null, "code": "1.2.09", "name": "Philippine Multisectoral Nutrition Project (PMNP)", "description": "The project supports the Philippine Government to adopt a bold, multisectoral nutrition approach to deliver a coordinated package of nutrition-specific and nutrition-sensitive interventions across the various LGU platforms together with a harmonized social behavior change and communication strategy. The PMNP is a project of the Philippine Government co-led by DOH and DSWD with support from the World Bank. The project is funded through a loan from the World Bank. \n", "start": "2024-01-01", "end": "2026-11-30", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 2878698, "available": 2878698, "spent": 2561167}, {"id": 155108, "agency": "UNDP", "sdg": null, "code": "3.2.07", "name": "Enhancing capacities and practices of national and local government stakeholders in transitioning towards a gender-responsive and inclusive circular economy", "description": "This covers the EU-PH Green Economy Programme in the Philippines: Enhancing Circularity in Key Local Government Units, including the NPAP and TCCF projects.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 2519168, "available": 1931028, "spent": 1506174}, {"id": 154724, "agency": "UNICEF", "sdg": null, "code": "3.1.26", "name": "Climate Resilient WASH", "description": "By 2028, government has improved systems and capacity to coordinate and deliver climate resilient, safely managed water and sanitation services in communities, schools, child development centers, and health facilities, including during emergencies. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 2494828, "available": 1034702, "spent": 1034702}, {"id": 155090, "agency": "UNDP", "sdg": null, "code": "1.6.12", "name": "Selected LGUS and ministries in BARMM accelerate gender-responsive digitalization and e-governance efforts for improved delivery of services through implementation support", "description": "This is support to the establishment of digital services and digital centers (LEAPS)", "start": "2024-01-01", "end": "2026-09-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 2401756, "available": 2401756, "spent": 1795079}, {"id": 155096, "agency": "UNDP", "sdg": null, "code": "1.7.08", "name": "Support to the BARMM government and peace process mechanisms to sustain gains of peace and development in BARMM", "description": "Aims to expand and sustain the gains of peace and development in the BARMM by supporting peace process mechanisms to protect the gains of the Bangsamoro peace process; engaging critical change agents in conflict prevention and peacebuilding; providing platforms to address grievances on the part of minorities and marginalized groups; facilitating strategic accompaniment initiatives for groups and communities affected by and vulnerable to armed conflict; and, helping develop a new culture of trans", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 2374752, "available": 1206676, "spent": 897255}, {"id": 154836, "agency": "FAO", "sdg": null, "code": "1.4.02", "name": "Increasing capacities and scale for Anticipatory Action including through social Protection systems - Philippines", "description": "To increase capacities and scale for Anticipatory Action including through Social Protection systems", "start": "2024-01-01", "end": "2024-08-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 2306675, "available": 2306675, "spent": 2134013}, {"id": 153691, "agency": "IOM", "sdg": null, "code": "1.7.07", "name": "Enhancing and Sustaining Peace and Security Mechanims through Support to Joint Peace and Security Teams in Mindanao, Philippines", "description": "The sub-output focuses on empowering the joint peace and security teams (JPST) to become effective peacebuilders in the communities where they operate. The aim is for JPSTs to be equipped with improved knowledge on community-oriented safeguarding. Additionally, JPST stations will be repaired and operational. Furthermore, it will support the communities where the JPSTs are located by enhancing their socio-economic conditions through the provision of livelihood support. JPSTs will also be supporte", "start": "2024-01-01", "end": "2026-11-30", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 2263462, "available": 2253920, "spent": 1999029}, {"id": 155217, "agency": "UNICEF", "sdg": null, "code": "1.1.21", "name": "Joint Programme on Strengthening Health Systems and Ensuring Readiness for COVID-19 Vaccine Introduction, Targeting the most at Risk and Vulnerable Population", "description": "In 2021, WHO and UNICEF entered into a partnership agreement with the Australian Government Department of Foreign Affairs and Trade (DFAT) to support the expansion of the cold chain capacity, improve information management systems, and risk communication/community engagement with a funding of AU$10.6 million from May 2021 to June 2023. WHO and UNICEF implemented the programme in priority areas of the Philippines in close collaboration with the National Government Agencies (NGAs) including Depart", "start": "2024-01-01", "end": "2028-12-30", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 2245042, "available": 2245042, "spent": 2245042}, {"id": 154712, "agency": "UNICEF", "sdg": null, "code": "1.3.08", "name": "BARMM Learning and Skills", "description": "Duty bearers' capacities in BARMM are strengthened to support children and out of school adolescents in acquiring foundational and 21st century skills through quality, inclusive, safe, relevant and resilient holistic education services. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 2207397, "available": 623270, "spent": 623270}, {"id": 154784, "agency": "UNOPS", "sdg": null, "code": "1.7.04", "name": "Support to Bangsamoro Transition (SUBATRA) ", "description": "\"The project aims to strengthen the capacity of the Bangsamoro Transition Authority (BTA) to efficiently handle the transition according to the peace process instrument and provisions in the Bangsamoro Transition Plan. It also aims to build the capacity of the three branches of the Bangsamoro Government and CSOs. \nThe United Nations Office for Project Services (UNOPS) has been contracted by the EU as an implementing partner to provide essential support to specific components of SUBATRA, such as ", "start": "2024-01-01", "end": "2027-06-30", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 2115330, "available": 2115330, "spent": 1976821}, {"id": 155109, "agency": "UNDP", "sdg": null, "code": "3.3.13", "name": "Support to DENR on operationalizing integrated management of biodiversity corridors to generate multiple benefits including effective conservation of globally threathened species and high conservation", "description": "It is aimed at addressing the increased degradation of wetland habitats from  habitats from deforestation and conversion to agriculture and expanding infrastructure development, pollution, invasive alien species (IAS) and climate change is becoming an ever-increasing threat to critical habitats and ecosystems and their attendant biodiversity. ", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 2100000, "available": 2035136, "spent": 2035136}, {"id": 154781, "agency": "UNOPS", "sdg": null, "code": "3.2.05", "name": "Southeast Asia Energy Transition Partnership", "description": "Support the government in accelerating its energy transition by extending technical advise on clean energy policy, de-risking investments on renewable energy and energy efficiency, smart grids, and capacity building. Thematic areas of support include offshore wind, power planning, enhancing electricity markets, hydro energy storage, and just transition.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 2000000, "available": 2000000, "spent": 1256966}, {"id": 154717, "agency": "UNICEF", "sdg": null, "code": "1.4.11", "name": "BARMM CP System", "description": "Child protection system in BARMM is established and progressively strengthened to prevent and respond to violence including harmful practices against children and adolescents, in all settings.  ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 1899428, "available": 663832, "spent": 663832}, {"id": 155097, "agency": "UNDP", "sdg": null, "code": "1.7.09", "name": "Support to the responsible management of SALW to reduce threat of violence in the communities", "description": "The programme is designed to promote the decommissioning and normalization aspects of the Bangsamoro peace process by addressing the challenge of personal firearms of both former MILF combatants as well as members of the private armed groups. \n\nEffective SALW programme, with accelerated provision of socio-economic support, will help move decommissioning and the wider normalization process forward urgently and effectively. The programme can be the first model case, which embodies the concept of “", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 1895258, "available": 1895258, "spent": 1526209}, {"id": 154817, "agency": "UNAIDS", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 1874879, "available": 1874879, "spent": 1874879}, {"id": 153276, "agency": "UNIDO", "sdg": null, "code": "2.2.01", "name": "Technical assistance, policy advisory and capacity building for the Board of Investments to create an enabling environment for public and private sector investment to accelerating the adoption and sca", "description": "Support to strengthens local energy planning framework, deliver low-carbon, affordable electricity and charging infrastructure, demonstrate viable business models for the private sector, resulting in greater uptake of electric vehicles in the Philippines. This, in turn, will lead to decreasing GHG emissions from transport.", "start": "2024-01-01", "end": "2027-06-30", "outcome": "OU2.2 Institutions and systems are strengthened to mobilize public and private sector investments and increase access to traditional and innovative financing to transform infrastructure facilities, ag", "required": 1865989, "available": 1865989, "spent": 1865989}, {"id": 155022, "agency": "WHO", "sdg": null, "code": "1.1.16", "name": "Technical support to enhance systems and capacity to support health emergency surveillance, preparedness, response, and recovery at national and subnational levels", "description": "Technical support for enhancing systems and capacity to support health emergency surveillance, preparedness, response, and recovery at national and subnational levels.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 1854125, "available": 1668428, "spent": 1668428}, {"id": 154828, "agency": "FAO", "sdg": null, "code": "1.4.18", "name": "Sustaining Rice and Corn Production in BARMM thru Provision and Efficient Use of Fertilizers amidst the Global Impacts of Ukraine Crisis", "description": "sustain the increase in productivity of rice and corn farming communities in BARMM to avoid local food insecurity and rural unemployment due to the rippled effect of the ongoing Russia - Ukraine war. The Project's expected outcome is increased productivity and income of small-holder rice and corn farmers through the provision of inorganic fertilizers and training on soil testing and efficient use of fertilizers", "start": "2024-01-01", "end": "2024-03-21", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 1851851, "available": 1851851, "spent": 1727279}, {"id": 154827, "agency": "FAO", "sdg": null, "code": "3.1.18", "name": "Adapting Philippine Agriculture to Climate Change", "description": "increase the resilience of rural men and women, who depend on agriculture for their livelihoods, in areas vulnerable to climate change while transforming the country agriculture toward climate resilience", "start": "2024-01-01", "end": "2028-02-28", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 1831100, "available": 1831100, "spent": 1468300}, {"id": 155101, "agency": "UNDP", "sdg": null, "code": "3.1.12", "name": "Capacity building and policy support for the integration of climate change into public financial management systems, monitoring of finance flows and results, mobilizing private finance and investments", "description": "This includes work across six inter-related workstreams: 1) Climate change aligned budgeting and planning; 2) Direct access to international climate change finance; 3) Tax and use of innovative climate change financing instruments; 4) Gender and social inclusion and climate change finance; and 5) Transparency and accountability of climate change finance; and 6) Modelling climate change impacts on economic growth, sectors and consideration of distributional impacts. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 1786460, "available": 1786460, "spent": 1256084}, {"id": 153578, "agency": "WFP", "sdg": null, "code": "1.3.03", "name": "Advocacy and technical assistance to support the Government in strengthening and expanding the coverage of the national school feeding programme and promoting home-grown school feeding (HGSF). ", "description": "WFP will support the expansion of the national school feeding implementation while integrating the HGSF concept through technical assistance in policy development and capacity strengthening activities for Government stakeholders.", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 1771286, "available": 1736948, "spent": 1027729}, {"id": 154710, "agency": "UNICEF", "sdg": null, "code": "1.3.06", "name": "Quality Foundational Skills", "description": "Duty bearers' capacities are strengthened to support children, especially the most vulnerable, in acquiring foundational and 21st century skills in elementary school and ensuring their smooth transition to Grade 7. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 1638139, "available": 433182, "spent": 433182}, {"id": 155012, "agency": "ILO", "sdg": null, "code": "2.4.03", "name": "Increased capacities of government and social partners to respect, promote and realize fundamental principles and rights at work with particular attention to a safe and healthy working environment, no", "description": "This will support the Labor and Employment Plan 2023-2028 Priorty number 2 on \"Ensuring labor market governance that respects all fundamental principles and rights at work, international labor standards and human rights\". Specific interventions will cover the implementation labour laws compliance, OSH and labour administration.", "start": "2024-01-01", "end": "2028-03-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 1629166, "available": 1629165, "spent": 482731}, {"id": 154714, "agency": "UNICEF", "sdg": null, "code": "1.4.08", "name": "National CP System Mechanisms", "description": "A national, intersectoral collaborative mechanism is established by the national government that is able to coordinate and capacitate LGUs to implement a functional and shock-responsive CP system.", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 1618292, "available": 696756, "spent": 696756}, {"id": 155098, "agency": "UNDP", "sdg": null, "code": "2.1.17", "name": "Technical assistance to women and young social entrepreneurs to enhance their economic opportunities", "description": "Capacity enhancement and provision of technical support to young social entrepreneurs and women to enhance economic opportunities for themselves and others, including empowerment initiatives to strengthen diversity, equity, inclusion and gender equality (Youth Collab)", "start": "2024-06-01", "end": "2028-12-30", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 1595270, "available": 154926, "spent": 154926}, {"id": 154715, "agency": "UNICEF", "sdg": null, "code": "1.4.10", "name": "CP System: Response", "description": "Demonstrated LGU models to effectively enhance and sustain a child protection system that responds to VAC and other harmful practices in all settings are implemented at scale ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 1509697, "available": 247843, "spent": 247843}, {"id": 154718, "agency": "UNICEF", "sdg": null, "code": "1.4.12", "name": "Child Poverty and Social Protection", "description": "By 2028, government has increased capacity to operationalize child and gender transformative social protection that is shock responsive, integrated, inclusive and informed by multi-dimensional child poverty.  ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 1509688, "available": 1217582, "spent": 1217582}, {"id": 153646, "agency": "IOM", "sdg": null, "code": "1.1.12", "name": "BARMM Health Resilience", "description": "Aligned with the UHC, the project will further support the services provision of key priority health programs in BARMM including Family Planning, Adolescent Reproductive Health, Maternal, Neonatal, Child and Adolescent Health and Nutrition, and Global Health Security.  To promote resilience, the Project fortifies local health systems, while bolstering positive social norms and healthy behaviors, and improving the quality of primary health care services.", "start": "2024-01-01", "end": "2025-05-27", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 1500000, "available": 1435650, "spent": 1151000}, {"id": 153568, "agency": "WFP", "sdg": null, "code": "2.1.13", "name": "Support smallholder farmers and cooperatives in obtaining access to services to increase agricultural production, aggregate marketable surpluses, reduce post-harvest losses, access markets and leverag", "description": "WFP will strengthen the Smallholders’ collective bargaining capacity through work with producer cooperatives and links to home-grown school feeding and other nutrition sensitive interventions, supported by scalable digital tools for sustainable market linkages and analytics. The roles of women along the value chain will also be strengthened. (SAMS)", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 1439017, "available": 606656, "spent": 561966}, {"id": 154774, "agency": "UN Women", "sdg": null, "code": "1.7.06", "name": "Enhanced gender integration in all aspects of peace and security through promoting and localizing the women, peace and security agenda, providing technical and planning support to government agencies,", "description": "Through multiple projects implemented by UN Women linked to WPS (ASEAN) and GPS, funded by the Governments of Australia, the United Kingdom and the Republic of Korea. Activities under this sub-output include technical support to government institutions on WPS and gender-sensitive policing in the security sector, dialogues on policies ensuring inclusivity of WPS action plans, integration planning with BARMM ministries, developing the monitoring and evaluation framework for NAP-WPS, capacity build", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 1405499, "available": 197000, "spent": 191555}, {"id": 155093, "agency": "UNDP", "sdg": null, "code": "1.6.15", "name": "Strengthened capacities on M&E through implementation support", "description": "This is the strengthening M&E capacities of national and sub-national agencies for Evidence-Based Development (Strat M&E and SEEDS)", "start": "2024-01-01", "end": "2026-06-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 1378473, "available": 1378472, "spent": 1328211}, {"id": 154889, "agency": "UNESCO", "sdg": null, "code": "1.3.10", "name": "Better Life for Out-of-School Girls to Fight Against Poverty and Injustice in the Philippines", "description": "In consideration of the out-of-school girls particularly in typhoon-damaged Tacloban City and its vicinity in 2013, UNESCO initiated the project to support the Philippine Government’s aspirations for a strengthened Alternative Learning System (ALS) in the country within the framework of the Sustainable Development Goal 4 (SDG 4) to provide quality, accessible and equitable education and lifelong learning for all.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 1348287, "available": 1348287, "spent": 1348287}, {"id": 155018, "agency": "WHO", "sdg": null, "code": "1.1.14", "name": "Technical support to strengthen health systems towards achieving UHC", "description": "Technical support to strengthen health systems towards achieving UHC by improving equitable, gender-responsive and disability-inclusive access to integrated, people-centered quality essential health services with an emphasis on primary health care, through strengthening service delivery including health care provider networks, health workforce, essential medicines and health technologies, health financing, national and subnational leadership and governance, and health information systems, analys", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 1294125, "available": 739119, "spent": 731376}, {"id": 154551, "agency": "UNICEF", "sdg": null, "code": "1.1.09", "name": "BARMM Health and Nutrition (HEALTH)", "description": "By 2028, the BARMM Government has enhanced capacity to plan, implement, monitor, and coordinate the integrated delivery of health services.  ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 1258916, "available": 427209, "spent": 427209}, {"id": 154557, "agency": "UNICEF", "sdg": null, "code": "1.2.06", "name": "BARMM Health and Nutrition (NUTRITION)", "description": "By 2028, the BARMM Government has enhanced capacity to plan, implement, monitor, and coordinate the integrated delivery of nutrition-specific and nutrition-sensitive services.  ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 1258915, "available": 433201, "spent": 433201}, {"id": 154716, "agency": "UNICEF", "sdg": null, "code": "1.4.09", "name": "CP System: Prevention", "description": "Communities, families and children in model LGU's demonstrate improved capacity to prevent VAC and harmful practices to inform scale up ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 1242528, "available": 367308, "spent": 367308}, {"id": 155024, "agency": "WHO", "sdg": null, "code": "1.1.17", "name": "Technical support to enhance central and local governments' ability to address social determinants of health, health risk factors, and create healthy environments", "description": "Technical support to enhance the ability of all levels of government to address social determinants and risk factors across the life course through a whole-of-government and whole-of-society approach promoting cross sectoral collaboration, and to develop policies to create healthy environments.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 1174125, "available": 547849, "spent": 499849}, {"id": 154725, "agency": "UNICEF", "sdg": null, "code": "3.1.27", "name": "BARMM WASH & Climate Action", "description": "By 2028, children, households and communities in BARMM have increased access to resilient and at least basic water and sanitation services, and government authorities have improved capacities to deliver WASH services to the communities and institutions and in disaster risk reduction. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 1166960, "available": 369143, "spent": 369143}, {"id": 154709, "agency": "UNICEF", "sdg": null, "code": "1.3.05", "name": "Early Childhood Education", "description": "Duty bearers' capacities are strengthened to support 3-5 years old children, especially the most vulnerable, in acquiring development and foundational skills in holistic ECE services and ensuring their smooth transition to Grade 1. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 1145454, "available": 336730, "spent": 336730}, {"id": 155092, "agency": "UNDP", "sdg": null, "code": "1.6.14", "name": "Enhanced capacities of DICT in the implementation of inclusive net service, strengthening cyber security, and bridging digital divide through implementation support", "description": "This will support DICT's commitment to accelerate roll-our of free wifi project (CORE FWFA)", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 1100000, "available": 1100000, "spent": 784740}, {"id": 154593, "agency": "UNODC", "sdg": null, "code": "1.6.25", "name": "Supporting Capacities for Evidence-Collection in Terrorism-Related Cases and Other TOC Incidents to Strengthen their Immediate Responses to Crises and Security Concerns ", "description": "Technical assistance, capacity building, and equipment support to law enforcement, security, and criminal justice agencies towards effective collection of evidence, information, and materials in response to terrorism-related incidents and other transnational organized crimes. ", "start": "2024-04-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 1055000, "available": 1054805, "spent": 1054805}, {"id": 155008, "agency": "ILO", "sdg": null, "code": "2.1.10", "name": "Increased capacities of government to improve the enabling environment to promote the creation and growth of sustainable enterprises and  responsible business conduct to achieve decent work, including", "description": "The ILO support the Labor and Employment Plan 2023–2028., Priority 1  on maximizing productive, remunerative, freely chosen, and sustainable work. It specifically contributes to Outcome 1.4, which focuses on enhancing the enabling environment for sustainable and resilient enterprises, particularly micro, small, and medium enterprises (MSMEs). This also aligns with national strategies including the E-Government Masterplan, E-Commerce Roadmap, Philippine Export Development Plan, and the National D", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 1030009, "available": 1017509, "spent": 922067}, {"id": 155110, "agency": "UNDP", "sdg": null, "code": "3.3.14", "name": "Strengthening the national Access and Benefit Sharing (ABS) framework, building national and local capacities, and developing critical experience in ABS agreements. ", "description": "The aim is to strengthen the implementation of the Nagoya Protocol (NP) in the Philippines and to increase economic opportunity and biodiversity conservation for local communities and indigenous peoples in the Philippines stemming from fair and equitable sharing of biodiversity benefits", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 1000000, "available": 1000000, "spent": 734049}, {"id": 155043, "agency": "OHCHR", "sdg": null, "code": "1.6.07", "name": "UNJP: Technical Cooperation and Capacity building for the Promotion and Protection of Human Rights in the Philippines", "description": "The UNJP, working in close partnership with Government actors, the Commission on Human Rights and civil society organizations aims to address human rights violations and abuses in areas outlined in HRC resolution 45/33 (2020) namely (1) strengthening domestic accountability measures; (2) Police Data; (3) National Mechanism on Reporting, Implementation and Follow-up; (4) strengthening civic space, civil society and the Commission on Human Rights; (5) Human Rights-Based Approach to Drugs; and (6) ", "start": "2024-01-01", "end": "2024-09-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 986572, "available": 986572, "spent": 986572}, {"id": 154721, "agency": "UNICEF", "sdg": null, "code": "1.6.09", "name": "Public Finance and Governance for Children ", "description": "By 2028, government have increased capacity to strengthen efficiency, effectiveness, and transparency in key social sector spending at national and subnational level. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 980365, "available": 400167, "spent": 400167}, {"id": 154894, "agency": "UNFPA", "sdg": null, "code": "1.1.18", "name": "[JP Prev Adol Preg] Support to improve access of adolescents in Samar and Southern Leyte to comprehensive adolescent sexual and reproductive health information and services.", "description": "Technical support to improve access of adolescents in Samar and Southern Leyte to quality, friendly, inclusive, culturally sensitive, disability-inclusive and to comprehensive adolescent sexual and reproductive health information and services that empower adolescents to make informed decisions, thereby preventing adolescent pregnancy", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 975787, "available": 975787, "spent": 882460}, {"id": 154723, "agency": "UNICEF", "sdg": null, "code": "3.1.25", "name": "Climate Action and Resilience Building/DRR", "description": "By 2028, government has strengthened capacities to deliver climate-resilient social services, accelerate climate action and strengthen disaster resilience with strong children and adolescent participation.", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 969600, "available": 330266, "spent": 330266}, {"id": 155191, "agency": "FAO", "sdg": null, "code": "2.1.18", "name": "Farmers-Fisherfolks` Advancement and Integration to Resilient Value Chains in BARMM (FAIR-VALUE)", "description": "To improve the local agricultural/sea-aqua production in quality, diversity, consolidation and its response to the needs of the market, with a primary focus on agri-fishery communities and smallholder clusters in the island provinces of Basilan, Sulu and Tawi-Tawi (BaSulTa)", "start": "2024-01-01", "end": "2026-09-11", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 968784, "available": 196698, "spent": 155778}, {"id": 155118, "agency": "UNDP", "sdg": null, "code": "1.7.10", "name": "Enhancement of capacities, frameworks, and approaches to support IDP Inclusion and Displacement Resolution Measures", "description": "The project aims to address the causes and impacts of conflict-induced displacement in BARMM, contribute to conditions conducive to longer-term solutions, and create a safe, voluntary, and dignified pathway for IDPs to achieve tailored solutions to resolve their displacement (PBF SEEDS).", "start": "2024-01-01", "end": "2026-03-28", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 953750, "available": 789232, "spent": 697954}, {"id": 153275, "agency": "UNIDO", "sdg": null, "code": "2.1.04", "name": "Technical Assistance, policy advisory and capacity buidling to support inclusive agribusiness development for human security in BARM", "description": "The project aims to support agribusinesses in post-conflict Bangsamoro to increase their sales to the Filipino market and their exports to the market of Brunei Darussalam-Indonesia-Malaysia-the Philippines East ASEAN Growth Area (BIMP-EAGA) ", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 953275, "available": 953275, "spent": 706293}, {"id": 153679, "agency": "IOM", "sdg": null, "code": "2.3.02", "name": "Implementing Responsible Recruitment Due Diligence in Global Supply Chains", "description": "IOM aims to positively engage with labour sending communities within their supply chain and to promote safe migration and fair and ethical recruitment. As such, the project will support the development of a tool that guides supply chains on engaging with labour sending communities and raise awareness on safe migration. Furthermore, the project will develop a pilot initiative to explore the labour migration climate change and supply chain nexus. The project aims to mitigate various risks related ", "start": "2024-01-01", "end": "2027-12-19", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 943461, "available": 943461, "spent": 943461}, {"id": 155099, "agency": "UNDP", "sdg": null, "code": "2.2.10", "name": "Strengthening capacities of public and private institutions to mobilze investment for SDGs ", "description": "Strengthening engagement of the private sector", "start": "2024-12-31", "end": "2028-12-31", "outcome": "OU2.2 Institutions and systems are strengthened to mobilize public and private sector investments and increase access to traditional and innovative financing to transform infrastructure facilities, ag", "required": 900250, "available": 60000, "spent": 24400}, {"id": 155118, "agency": "IOM", "sdg": null, "code": "1.7.10", "name": "Enhancement of capacities, frameworks, and approaches to support IDP Inclusion and Displacement Resolution Measures", "description": "The project aims to address the causes and impacts of conflict-induced displacement in BARMM, contribute to conditions conducive to longer-term solutions, and create a safe, voluntary, and dignified pathway for IDPs to achieve tailored solutions to resolve their displacement (PBF SEEDS).", "start": "2024-01-01", "end": "2026-03-28", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 883750, "available": 883750, "spent": 0}, {"id": 154796, "agency": "UNODC", "sdg": null, "code": "1.6.18", "name": "Enhancing proactive and collaborative rule-of-law-based criminal justice response to violent extremism", "description": "Facilitating inter-agency collaboration through the development of inter-agency frameworks, capacity building training, and equipment support to NICA, PNP,  NBI, DOJ, BuCor and BJMP for improved quality of proactive investigations, case build-up, and fair trial conduct of violent extremism cases in line with human rights and international standards. Also, TA, capacity building, and equipment support to NICA, PNP, NBI, DOJ, BuCor, and BJM for increased criminal intelligence leading to more proact", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 882000, "available": 881231, "spent": 881231}, {"id": 153695, "agency": "IOM", "sdg": null, "code": "3.1.31", "name": "Capacity-building Support to the Government of Philippines for Improved Emergency Preparedness and Response", "description": "Strengthening Local Resilience through Improved Disaster Preparedness in disaster-prone, vulnerable communities in the Philippines. The programme incorporates a pilot initiative of typhoon resilient shelter, targeting the typhoon-prone, vulnerable communities. It promotes sustainable, innovative approaches in enhancing typhoon resiliency to shelters, including through the building of life-saving unit \"safe room\" that can provide protection from extreme weather events. The programme also plans fo", "start": "2024-01-01", "end": "2026-03-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 878187, "available": 878187, "spent": 878187}, {"id": 153138, "agency": "UNEP", "sdg": null, "code": "3.3.12", "name": "GEF GOLD Mongolia and the Philippines: Contribution Towards the Elimination of Mercury in the ASGM Sector: From Miners to Refiners", "description": "Contributing to the elimination of mercury in ASGM by applying a value chain approach from the miners to the refiners.", "start": "2024-01-01", "end": "2025-09-30", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 871154, "available": 871154, "spent": 715022}, {"id": 154550, "agency": "UNICEF", "sdg": null, "code": "1.1.08", "name": "HSS: Maternal and Neonatal Health", "description": "By the of end 2028, health systems are strengthened at the national and sub-national level to accelerate equitable access to high-impact and quality adolescent, maternal, and newborn health interventions.   ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 868953, "available": 284214, "spent": 284214}, {"id": 153581, "agency": "WFP", "sdg": null, "code": "1.6.08", "name": "Implement and support government and partners in strengthening/ establishing accountability mechanisms that are inclusive of all groups (LNOB principle)", "description": "WFP will engage with government, partners and communities in order to ensure that targeting is inclusive, needs-based and context-specific, emphasizing transparency and accountability. In collaboration with organizations that support the rights of women, persons with disabilities and other marginalized groups, WFP will also advance efforts to ensure the inclusion of vulnerable groups, in line with the “leave no one behind\" approach of the UNSDCF.", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 852219, "available": 736607, "spent": 520023}, {"id": 155095, "agency": "UNDP", "sdg": null, "code": "1.6.17", "name": "Strengthened democratic institutions, open governance, and promoting peace and the rule of law by leveraging innovation and technology", "description": "This includes initiatives on raising voters' awareness and promoting digitalization of the electoral process in Bangsamoro (JAPAN Electoral Support and RISE BARMM)\n\n\n\n", "start": "2024-09-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 824000, "available": 823751, "spent": 444064}, {"id": 154719, "agency": "UNICEF", "sdg": null, "code": "1.4.13", "name": "BARMM Child Responsive Social Policy ", "description": "By 2028, BARMM government have increased capacity to design and develop child, climate responsive social policies and equitable and shock-responsive social protection systems. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 823218, "available": 404991, "spent": 404991}, {"id": 155119, "agency": "ITC", "sdg": null, "code": "2.1.19", "name": "Inclusive, Competitive and Responsible Digital Philippines (Digital-PINAS)", "description": "Digital empowerment of MSMEs and SEs, with a special focus on those led by women and marginalized groups, enhancing their competitiveness and market access. It also aims to revolutionize the delivery of digital government services in remote and underserved areas, thereby enhancing access to social protection and public services", "start": "2024-09-01", "end": "2027-08-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 800000, "available": 800000, "spent": 0}, {"id": 155078, "agency": "UNOCT", "sdg": null, "code": "1.6.26", "name": "UN Countering Terrorist Travel Programme", "description": "Building national capabilities to detect and prevent movement of FTFs and organize crime groups using passenger data while upholding human rights and data protection and privacy norms", "start": "2024-01-01", "end": "2026-07-07", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 800000, "available": 358516, "spent": 313160}, {"id": 154800, "agency": "UNFPA", "sdg": null, "code": "3.1.15", "name": "Local government units have increased capacities to provide comprehensive SRHR/GBV services during climate- and conflict-induced and pandemic emergencies, including through partnerships and agreements", "description": "Key service providers ensure the continuous and consistent provision of quality and affordable SRH and GBV services which are timely coordinated and integrated across the HDP continuum (linked to CF 1.7) (UNFPA 4.2)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 761667, "available": 874635, "spent": 830903}, {"id": 154711, "agency": "UNICEF", "sdg": null, "code": "1.3.07", "name": "Out of School Adolescents + Emergencies", "description": "Duty bearers' capacities and mechanisms are strengthened to facilitate flexible learning opportunities for vulnerable individuals , especially those who are in the alternative learning system or are  out of school and children in emergencies, in acquiring foundational and 21st century skills. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 752846, "available": 262679, "spent": 262679}, {"id": 153582, "agency": "WFP", "sdg": null, "code": "1.7.03", "name": "In collaboration with the government and partners, implement inclusive and context sensitive  programmes that consolidate peace and development  to communities vulnerable to food insecurity and malnut", "description": "WFP will conduct context-sensitive analysis in areas of operations and provide capacity strengthening to government and partners on context-sensitive programming (conflict sensitivity).", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 719508, "available": 303327, "spent": 272607}, {"id": 155114, "agency": "UNDP", "sdg": null, "code": "3.3.18", "name": "Capacity building and technical and grant assistance for local CSOs/CBOs in landscape-seascape approaches ", "description": "This is the Seventh and Eight Operational Phase of the GEF Small Grants Programme in the Philippines", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 704162, "available": 603055, "spent": 603055}, {"id": 155014, "agency": "ILO", "sdg": null, "code": "3.2.04", "name": "Technical support to government and social partners in developing integrated policy measures to facilitate a just transition towards environmentally  sustainable economies and  societies through decen", "description": "The ILO will support the government in the implementation of the Green Jobs Act and related Resolutions and Departmental Issuances aligned to it. Specific interventions will focus on technical support to DOLE for the updating of the National Green Jobs Human Resources Development Plan, including sectoral roadmaps (energy, transport and construction), Just Transition Finance and capacity building of young Trade Union leaders and workers on Just Transition.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 702911, "available": 342284, "spent": 342284}, {"id": 154790, "agency": "UNFPA", "sdg": null, "code": "3.1.14", "name": "Women and girls, especially those with disabilities and from indigenous communities, young people, people of diverse SOGIESC access affordable FP, MH, HIV, post-abortion care, and GBV response service", "description": "Women and girls in one province are linked to sustainable livelihood opportunities and response services, especially during climate- and conflict-induced and pandemic emergencies, through a wider platform and network brought by strategic inter-agency partnership and coordination (UNFPA 4.1 linked to CF 1.7)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 658176, "available": 168333, "spent": 159916}, {"id": 154803, "agency": "UNFPA", "sdg": null, "code": "3.1.16", "name": "Cross-donor, government, CSOs and private sector platforms are established/reinforced for sharing analysis and data on good practices on HDP nexus, coordination of the implementation of the strategic ", "description": "Development of a Resiliency framework/approach for the convergence of Sexual and Reproductive Health (SRH) and Gender-Based Violence (GBV) initiatives, particularly focused on capacity building. Additionally, a comprehensive assessment of Disaster Risk Reduction and Management (DRRM) and Resiliency plans has been finalized. Further an assessment aimed to identify specific needs, gaps, and capacities related to SRH and GBV within priority areas will be conducted (UNFPA 4.3)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 658167, "available": 148333, "spent": 140916}, {"id": 153137, "agency": "UNEP", "sdg": null, "code": "3.3.11", "name": "GEF Natural Capital Accounting and Assessment: Informing development planning, sustainable tourism development and other incentives for improved conservation and sustainable landscapes ", "description": "To improve financial sustainability of protected areas and landscapes in the Philippines by mainstreaming the values of biodiversity and natural capital in government planning, especially for ecotourism development.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 644204, "available": 644204, "spent": 0}, {"id": 154777, "agency": "UNDP", "sdg": null, "code": "1.7.11", "name": "Women peace mediators, women’s organizations, and government institutions are capacitated to advance the Women, Peace and Security (WPS) agenda in BARMM and ensure women’s meaningful leadership and pa", "description": "Empowering women for sustainable peace in the Bangsamoro Autonomous Region in Muslim Mindanao\" joint programme of UN Women and UNDP, funded by the Government of Canada.  The goal of which is to advance the WPS agenda and support the strengthening of institutional capacities of regional and local government units, women’s organizations, and communities in formulating and implementing WPS plans, policies and programmes, including the NAP-WPS and RAP-WPS, to ensure inclusive processes and women’s m", "start": "2024-01-01", "end": "2027-03-30", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 606244, "available": 606244, "spent": 389542}, {"id": 155191, "agency": "IOM", "sdg": null, "code": "2.1.18", "name": "Farmers-Fisherfolks` Advancement and Integration to Resilient Value Chains in BARMM (FAIR-VALUE)", "description": "To improve the local agricultural/sea-aqua production in quality, diversity, consolidation and its response to the needs of the market, with a primary focus on agri-fishery communities and smallholder clusters in the island provinces of Basilan, Sulu and Tawi-Tawi (BaSulTa)", "start": "2024-01-01", "end": "2026-09-11", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 600000, "available": 547000, "spent": 547000}, {"id": 155043, "agency": "UNODC", "sdg": null, "code": "1.6.07", "name": "UNJP: Technical Cooperation and Capacity building for the Promotion and Protection of Human Rights in the Philippines", "description": "The UNJP, working in close partnership with Government actors, the Commission on Human Rights and civil society organizations aims to address human rights violations and abuses in areas outlined in HRC resolution 45/33 (2020) namely (1) strengthening domestic accountability measures; (2) Police Data; (3) National Mechanism on Reporting, Implementation and Follow-up; (4) strengthening civic space, civil society and the Commission on Human Rights; (5) Human Rights-Based Approach to Drugs; and (6) ", "start": "2024-01-01", "end": "2024-09-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 589541, "available": 589541, "spent": 589541}, {"id": 154819, "agency": "UNFPA", "sdg": null, "code": "1.1.01", "name": "Women and girls, especially the most disadvantaged and marginalized, have the skills and agency to make informed choices and decisions on their SRHR", "description": "Women and girls, especially the most disadvantaged and marginalized, have the skills and agency to make informed choices and decisions on their SRHR (e.g. marriage, education, sexuality, relationships), promote positive social norms, use technology safely and influence their peers to prevent GBV and support nonviolent conflict resolution (UNFPA 1.2)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 583671, "available": 303333, "spent": 285445}, {"id": 154820, "agency": "UNFPA", "sdg": null, "code": "1.1.02", "name": "Women and girls, especially those with disabilities and from indigenous communities, young people, people of diverse SOGIESC, enjoy an enabling and supportive environment to fulfill their SRHR and to ", "description": "Women and girls, especially those with disabilities and from indigenous communities, young people, people of diverse SOGIESC, enjoy an enabling and supportive environment to fulfill their SRHR and to live free from GBV, harmful practices and discrimination thru social movements with community stakeholders such as families and community members, religious and traditional leaders, men and boys, and the media (UNFPA 1.3)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 583671, "available": 303333, "spent": 285445}, {"id": 154825, "agency": "UNFPA", "sdg": null, "code": "1.3.01", "name": "Adolescents and youth have the knowledge, skills and agency to exercise their SRHR", "description": "Adolescents and youth, including those left furthest behind, have the knowledge, skills and agency to enable them to make informed decisions, fulfill their sexual and reproductive health and rights, and reach their full potential, through evidence-based approaches such as In-School and Out-of-School Comprehensive Sexuality Education (UNFPA 1.1)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 583671, "available": 356019, "spent": 338218}, {"id": 153277, "agency": "UNIDO", "sdg": null, "code": "2.2.02", "name": "Technical assitance, policy advisory and pilot demostration to select TSD Facility and hospitals to reduce U-POPs and Mercury through environmentally-sound approach on health care wastes management in", "description": "Aims to reduce emissions of unintentionally-produced persistent organic pollutants and manage mercury wastes from the health care sector.", "start": "2024-01-01", "end": "2028-02-29", "outcome": "OU2.2 Institutions and systems are strengthened to mobilize public and private sector investments and increase access to traditional and innovative financing to transform infrastructure facilities, ag", "required": 579886, "available": 579886, "spent": 579886}, {"id": 155015, "agency": "ILO", "sdg": null, "code": "2.3.05", "name": "Increased capacities of the government to develop and implement comprehensive employment policy frameworks and programmes linked to skills development, industrialization, and job creation,  including ", "description": "The ILO and UNIDO will support the government in the planning, programming and implementation of employment policies and programmes. \n\nMore specifically, the ILO will support the government in the implementation of the LEP 2023-28 and Trabaho para sa Bayan Act. This sub-output will also support the design, implementation and evaluation of youth employability programmes of national government agencies; enhancing the capacity of government in employment forecasting; and digitalization of the publi", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 565115, "available": 146000, "spent": 60000}, {"id": 154894, "agency": "WHO", "sdg": null, "code": "1.1.18", "name": "[JP Prev Adol Preg] Support to improve access of adolescents in Samar and Southern Leyte to comprehensive adolescent sexual and reproductive health information and services.", "description": "Technical support to improve access of adolescents in Samar and Southern Leyte to quality, friendly, inclusive, culturally sensitive, disability-inclusive and to comprehensive adolescent sexual and reproductive health information and services that empower adolescents to make informed decisions, thereby preventing adolescent pregnancy", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 553860, "available": 553860, "spent": 298244}, {"id": 154777, "agency": "UN Women", "sdg": null, "code": "1.7.11", "name": "Women peace mediators, women’s organizations, and government institutions are capacitated to advance the Women, Peace and Security (WPS) agenda in BARMM and ensure women’s meaningful leadership and pa", "description": "Empowering women for sustainable peace in the Bangsamoro Autonomous Region in Muslim Mindanao\" joint programme of UN Women and UNDP, funded by the Government of Canada.  The goal of which is to advance the WPS agenda and support the strengthening of institutional capacities of regional and local government units, women’s organizations, and communities in formulating and implementing WPS plans, policies and programmes, including the NAP-WPS and RAP-WPS, to ensure inclusive processes and women’s m", "start": "2024-01-01", "end": "2027-03-30", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 522246, "available": 310588, "spent": 310588}, {"id": 154862, "agency": "UNDRR", "sdg": null, "code": "3.1.21", "name": "Promote the Philippines role in South-South and Triangular Cooperation in disaster risk reduction in the region ", "description": "SSC/TrC is promoted by create an enabling environment for knowledge generation and sharing in the region based on the experiences of the Philippines in DRR through regional DRR platform and collaboration among the countries", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 473783, "available": 473783, "spent": 473783}, {"id": 154833, "agency": "FAO", "sdg": null, "code": "3.3.06", "name": "Enhancing biodiversity, maintaining ecosystem flows, enhancing carbon stocks through sustainable land management and the restoration of degraded forestlands", "description": "Enhancing biodiversity, maintaining ecosystem flows, enhancing carbon stocks through sustainable land management and the restoration of degraded forestlands", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 460026, "available": 460026, "spent": 460026}, {"id": 155030, "agency": "OHCHR", "sdg": null, "code": "1.6.06", "name": "Integrating Human Rights Based Approaches across the UN Country Team and with national Stakeholders", "description": "The Senior Human Rights Advisor's Unit provides technical advice, conducts capacity building and engages in other activities related to the promotion and protection of human rights to the UN Country Team and national stakeholders. ", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 457644, "available": 457644, "spent": 457644}, {"id": 154897, "agency": "FAO", "sdg": null, "code": "1.4.17", "name": "Resilient Livelihoods Development for Women and Youth IDPs in Maguindanao", "description": "This joint programme aims to enable meaningful participation in sustainable and resilient agricultural livelihood initiatives by women and youth IDPs through increased health, protection, wellness and other complementary support. (UNFPA and FAO)", "start": "2024-01-01", "end": "2025-08-15", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 447068, "available": 447068, "spent": 443731}, {"id": 153556, "agency": "WFP", "sdg": null, "code": "1.2.02", "name": "Strengthen the capacity of national and subnational governments, as well as CSOs and the private sector, to foster the scale-up of evidence-based nutrition-sensitive interventions. (Nutrition Sensitiv", "description": "WFP will strengthen the capacity of national and subnational governments, as well as CSOs and the private sector, to foster the scale-up of evidence-based nutrition-sensitive interventions. To ensure nutrition resilience during crises (or prevent the deterioration of nutrition situation among vulnerable groups), nutrition in emergency preparedness and response will be prioritized, including technical assistance to scaling up rice fortification and to implement appropriate social and behavior cha", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 442821, "available": 381117, "spent": 333502}, {"id": 154799, "agency": "UNODC", "sdg": null, "code": "1.1.19", "name": "Strengthening public health-based responses to illicit drugs in the Philippines and ensuring adequate support to PWUDs", "description": "Enhancing drug demand reduction efforts in the country through technical assistance, capacity-building initiatives, research, policy development, and evidence-based interventions aimed at equipping national and local stakeholders. These efforts include ensuring appropriate responses to the needs of individuals who use drugs or have drug use disorders, including women and those in contact with the criminal justice system.\n\nUNODC consistently supports agencies involved in drug policy, prevention, ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 440000, "available": 438000, "spent": 438000}, {"id": 155111, "agency": "UNDP", "sdg": null, "code": "3.3.15", "name": "National policy framework implementation and capacity strengthening for Department of Agriculture to create an enabling environment for the realization of the national Land Degradation Neutrality targ", "description": "This is the implementation of the Critical River Basin Landscapes in the Philippines Project", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 430000, "available": 430000, "spent": 9770}, {"id": 154900, "agency": "UN-HABITAT", "sdg": null, "code": "1.5.04", "name": "Supporting Blue-green Recovery, Strengthening Resilience and Promoting Sustainable Growth in Philippine Cities and Communities through Nature-Based Solutions and Circular Economy ", "description": "UN-Habitat though the Huy-anan Nan Badjao sa Surigao Project will provide capacity building activities to the Badjao community of Surigao City focusing on Blue -Green livelihoods, circular economy. It will also capacitate government technical staff in enhancing nature -based solutions and circular economy models. Also through the project, 40 Badjao families will have access to housing and basic services through a community driven approach. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.5 The people have improved resilience to and protection from multidimensional risks through the provision of adequate housing, improved environmental quality, and enhanced social environment, incl", "required": 418636, "available": 418636, "spent": 319376}, {"id": 154817, "agency": "WHO", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 405000, "available": 405000, "spent": 296687}, {"id": 155010, "agency": "ILO", "sdg": null, "code": "2.3.01", "name": "Increased capacities and technical assistance to support government and social partners in the application of latest labour statistical standards and measurement of decent work indicators", "description": "The will support PSA and DOLE thorugh the IACLIPS in the pilot, analysis and dissemination of International Conference of Labour Statisticians (ICLS) guidelines, specifically on work statistics, ICSE-18 and informal economy, and green jobs. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 400000, "available": 30000, "spent": 0}, {"id": 168826, "agency": "UNIDO", "sdg": null, "code": "3.2.08", "name": "Technical Assistance and support to the Department of Environment and Natural Resources, LGUs, electric cooperatives, and waste-pickers in harnessing the socio-economic opportunities brought about by ", "description": "The project aligns with the National Implementation Plan (NIP) for the Stockholm Convention on POPs. It includes two components: disposal of polybrominated diphenyl ethers (PBDEs) and polychlorinated biphenyls (PCBs) from rural electric cooperatives (ECs). Component 1 manages disposal of PBDE-contaminated plastic from household e-waste. Component 2 subsidizes ECs for disposing of PCB oil and contaminated equipment at the PCB facility in Bataan, established by a previous UNIDO/GEF/DENR project.", "start": "2024-01-01", "end": "2024-10-31", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 399044, "available": 399044, "spent": 399044}, {"id": 154822, "agency": "UNFPA", "sdg": null, "code": "1.1.04", "name": "All GBV survivors have access to quality, survivor-centered, inclusive (non-discriminatory), disability-sensitive (intersectional) services ", "description": "All GBV survivors have access to quality, survivor-centered, inclusive (non-discriminatory), disability-sensitive (intersectional) services (especially in GIDA areas) to respond to GBV across the HDP continuum (UNFPA 2.3) This includes ensuring that GBV referral pathways and survivor-centered case management systems are in place.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 378333, "available": 355000, "spent": 337250}, {"id": 154886, "agency": "UNFPA", "sdg": null, "code": "1.4.01", "name": "Women and girls, adolescents and youth, especially the most vulnerable and marginalized, utilize the social health insurance (Philhealth), social protection and safety net mechanisms to access afforda", "description": "Within the framework of UHC, women and girls, adolescents and youth, especially the most vulnerable and marginalized, utilize the social health insurance (Philhealth), social protection and safety net mechanisms to access affordable, comprehensive and quality SRHR services (maternal health and EmONC, FP, ASRH, HIV, post-abortion care, health sector response to GBV) across the HDP continuum. Effective translation of national policies into actionable local plans and implementation strategies. This", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 378333, "available": 355000, "spent": 337250}, {"id": 153678, "agency": "IOM", "sdg": null, "code": "2.1.16", "name": "Improved labour migration practices through a Migration, Business and Human Rights (MBHR) Approach", "description": "IOM supports governments to expand and improve regular labour migration pathways, including policies, laws, regulatory frameworks and implementation mechanisms to ensure they are grounded in human and labour rights, aligned with fair and ethical recruitment and labour standards, promote access to social protection, and provide effective grievance mechanisms and quality remedy.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 369898, "available": 0, "spent": 0}, {"id": 154897, "agency": "UNFPA", "sdg": null, "code": "1.4.17", "name": "Resilient Livelihoods Development for Women and Youth IDPs in Maguindanao", "description": "This joint programme aims to enable meaningful participation in sustainable and resilient agricultural livelihood initiatives by women and youth IDPs through increased health, protection, wellness and other complementary support. (UNFPA and FAO)", "start": "2024-01-01", "end": "2025-08-15", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 368440, "available": 368440, "spent": 248001}, {"id": 154818, "agency": "UNHCR", "sdg": null, "code": "2.4.09", "name": "Local Capacities enhanced and sustainable livelihoods provided to ensure improvement of the overall well-being of Sama Bajaus, communities with unregistered children and former combatants and their fa", "description": "These projects are envisioned to contribute to the improvement of the overall well-being of Sama Bajaus, communities with unregistered children and former combatants and their families, help improve opportunities for livelihoods, and support social cohesion activities with host communities.", "start": "2024-05-01", "end": "2025-12-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 358628, "available": 258628, "spent": 258628}, {"id": 154859, "agency": "ITC", "sdg": null, "code": "2.1.09", "name": "Increased capacities of the Government and private operators to identify and implement export priorities        ", "description": "The support under this output will aim to identify, promote and support market opportunities, with the private sector as direct beneficiary. ITC will provide the private sector in the Philippines with customized information and intelligence, training and coaching to increase awareness of export opportunities, and to prepare for and establish new market linkages, focusing on the EU-GSP+ market, priority industries, Philippine MSMEs and start-ups. Support will also be provided for industrial and i", "start": "2024-01-01", "end": "2025-11-30", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 350000, "available": 350000, "spent": 350000}, {"id": 181905, "agency": "UNEP", "sdg": null, "code": "3.2.11", "name": "EmPower: Women for Climate-Resilient Societies Phase II", "description": "Outcome 1: Asia-Pacific actors increase action on gender responsive climate change adaptation and mitigation. Outcome 2: Women in all their diversity and other marginalized groups are represented as key environmental actors in climate and DRR decision-making", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 350000, "available": 350000, "spent": 0}, {"id": 155191, "agency": "ITC", "sdg": null, "code": "2.1.18", "name": "Farmers-Fisherfolks` Advancement and Integration to Resilient Value Chains in BARMM (FAIR-VALUE)", "description": "To improve the local agricultural/sea-aqua production in quality, diversity, consolidation and its response to the needs of the market, with a primary focus on agri-fishery communities and smallholder clusters in the island provinces of Basilan, Sulu and Tawi-Tawi (BaSulTa)", "start": "2024-01-01", "end": "2026-09-11", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 340000, "available": 91000, "spent": 91000}, {"id": 153719, "agency": "IOM", "sdg": null, "code": "2.4.06", "name": "Building Climate Resilience Against Trafficking and Exploitation (CREATE)", "description": "This seeks to reduce risks of trafficking by supporting local communities to be more climate-resilient and trafficking-aware. The intervention will be innovative by drawing on the theoretical and practical knowledge, which has emerged from climate change adaptation projects, particularly resilient livelihoods (as well as disaster risk reduction and ecosystem management), applying these to a trafficking context.", "start": "2024-01-01", "end": "2026-03-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 331555, "available": 331555, "spent": 331555}, {"id": 155005, "agency": "ILO", "sdg": null, "code": "1.4.03", "name": "Increased capacities of government in developing and implementing policies to extend social protection and ensuring access to comprehensive and adequate social protection for workers in all types of e", "description": "This will support the Labor and Employment Plan (LEP) 2023–2028, Priority Number 3 on “Building Equitable and Inclusive Social Protection,” and the Social Protection Plan 2023–2028, with its strategic focus on the “Full Implementation of the Social Protection Floor.” Specific interventions on social protection include implementing and monitoring the Social Protection Floor; developing a comprehensive approach to formalization by integrating business registration with access to social protection ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 319987, "available": 319987, "spent": 317267}, {"id": 154834, "agency": "UNFPA", "sdg": null, "code": "1.6.03", "name": "Congressional oversight committees are functional and review implementation of SRHR, GBV, GEWE, youth and other population related laws and policies ", "description": "Congressional oversight committees are functional and review implementation of SRHR, GBV, GEWE, youth and other population related laws and policies. These includes Reviving the congressional committees  are convened to discuss related laws, policies, and issues/trends on SRHR such as the RPRH Law, the persistently high maternal mortality ratio, prevalence of Child Marriage, etc. (UNFPA 3.3)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 315000, "available": 150000, "spent": 142500}, {"id": 154837, "agency": "UNFPA", "sdg": null, "code": "1.6.04", "name": "Judiciary champions promote, protect, and fulfill SRHR, gender equality, youth empowerment and respect for human rights in their legal resolutions/court decisions", "description": "Judiciary champions promote, protect, and fulfill SRHR, gender equality, youth empowerment and respect for human rights in their legal resolutions/court decisions (UNFPA 3.4)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 315000, "available": 150000, "spent": 142500}, {"id": 154589, "agency": "UNODC", "sdg": null, "code": "1.4.16", "name": "Preventing Online Sexual Abuse and Exploitation of Children and proliferation of Child Sexual Abuse and Exploitation Materials through Technical Assistance, Capacity Building and Direct Support for th", "description": "Strengthening the prevention and protection Against Online Sexual Abuse and Exploitation of Children (OSAEC) and Child Sexual Abuse and Exploitation Materials (CSAEM) by providing law enforcement and criminal justice actors with technical assistance, capacity building, and equipment/material support.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 308000, "available": 307257, "spent": 307257}, {"id": 155112, "agency": "UNDP", "sdg": null, "code": "3.3.16", "name": "Technical Support to marine turtle and dugong conservation efforts in Southern Mindanao region", "description": "Through (i) building the systemic, institutional and individual capacities of the national, regional and local institutions and organizations responsible for the conservation of marine turtles and dugong in Marine Protected Areas (MPAs); (ii) strengthening the ecological representativeness and management effectiveness of three individual MPAs with important populations of marine turtles and dugongs in Mayo Bay, Pujada Bay and Malita-Don Marcelino; (iii) promoting environmentally-friendly income ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 300000, "available": 300000, "spent": 12958}, {"id": 154882, "agency": "UNODC", "sdg": null, "code": "1.6.19", "name": "Improving responses to money laundering and illicit financial flows", "description": "Activities may include: 1) Provision of expert advice to countries with regard to FATF compliance and effectiveness; 2) Strengthening institutional framework and technical capacities of FIUs and investigative authorities, including through mentoring programmes; 3) Promoting alignment with international accreditation standards for AML professionals; 4) Promoting increased use of platforms for public-private partnerships.    Raising awareness and enhancing capacity of Southeast Asian Law Enforceme", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 300000, "available": 213574, "spent": 213574}, {"id": 161580, "agency": "UNOCT", "sdg": null, "code": "1.6.28", "name": "Global Counter-Terrorism Programme on Cybersecurity and New Technologies (CT TECH)", "description": "CT TECH is a joint UNOCT and INTERPOL initiative aimed at strengthening capacities of law enforcement and criminal justice authorities in selected partner countries to counter the exploitation of new and emerging technologies for terrorist purposes, as well as supporting the leveraging of new and emerging technologies in the fight against terrorism. CT TECH is funded by the European Union and implemented under the UNCCT Global Counter-Terrorism Programme on Cybersecurity and New Technologies.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 300000, "available": 300000, "spent": 250000}, {"id": 154592, "agency": "UNODC", "sdg": null, "code": "1.6.21", "name": "Strengthening Cyber Investigations, Digital Forensic, Digital Evidence, and Virtual Assets Investigation among justice sector agencies ", "description": "Technical assistance and equipment support is provided to criminal justice agencies to facilitate the development of a database on OSAEC-CSAEM cases; for ICSE connection; for child-friendly rooms in PNP Women and Children Protection Centers; and for digital investigation and reporting databases for cybercrime cases.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 296000, "available": 295246, "spent": 295246}, {"id": 155118, "agency": "UNHCR", "sdg": null, "code": "1.7.10", "name": "Enhancement of capacities, frameworks, and approaches to support IDP Inclusion and Displacement Resolution Measures", "description": "The project aims to address the causes and impacts of conflict-induced displacement in BARMM, contribute to conditions conducive to longer-term solutions, and create a safe, voluntary, and dignified pathway for IDPs to achieve tailored solutions to resolve their displacement (PBF SEEDS).", "start": "2024-01-01", "end": "2026-03-28", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 262500, "available": 262500, "spent": 242500}, {"id": 178934, "agency": "UNODC", "sdg": null, "code": "1.6.30", "name": "Combating Transnational Organized Crime and other forms of crime through regional initiatives", "description": "UNODC combats transnational organized crime and other forms of crime, namely trafficking in persons, trafficking of illicit goods and wildlife through border management, international cooperation and capacity building initiatives.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 251000, "available": 250545, "spent": 250545}, {"id": 154905, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.04", "name": "Capacity development and technical assistance to provincial LGU planning committeest on integrating Urban EbA into local plans and policies, and local investment programming and budgeting ", "description": "UN-Habitat will equip an estimated 600 technical staff from 5 provinces and several municipalities with enhanced skills to develop and integrate urban EbA approaches and strategies in local spatial and sector plans and policies, that reflect urban EbA-focused priority projects. It includes technical support in risk analysis using provincial climate risk diagnostics, formulation of resilience strategies and PPAs, enhancement of local policies/ordinances, local investment programs and budgets, and", "start": "2024-02-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 239140, "available": 0, "spent": 0}, {"id": 154821, "agency": "UNFPA", "sdg": null, "code": "1.1.03", "name": "Health Care Provider Networks provide accessible, quality and comprehensive SRHR/GBV services to women and girls, adolescents and youth, especially the most vulnerable who live in high burden, disaste", "description": "Within the framework of UHC, Health Care Provider Networks provide accessible, quality and comprehensive SRHR/GBV services to women and girls, adolescents and youth, especially the most vulnerable who live in high burden, disaster/conflict-prone regions (UNFPA 2.2)", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 238671, "available": 436681, "spent": 414847}, {"id": 154824, "agency": "FAO", "sdg": null, "code": "2.1.05", "name": "Technical Support on the enhancement of agriculture information system for agrarian reform beneficiaries in the Philippines ('Kumustasaka')", "description": "To provide support to the Government on the improvement of existing information systems that will lead to the agriculture digitalization. The outcome is improved food security, social protection and agri-based livelihoods of Agrarian Reform Beneficiaries (ARBs) through enhancing ARB’s database and information system", "start": "2024-01-01", "end": "2024-06-30", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 237000, "available": 237000, "spent": 237000}, {"id": 155166, "agency": "UNOCT", "sdg": null, "code": "1.6.27", "name": "Supporting the rights and needs of victims of terrorism through the establishment of National Comprehensive Assistance Plans and Model Legislative Provisions (UNOCT/UNCCT Global Victims of Terrorism S", "description": "The project provides assistance to review and enhance legislation to support victims of terrorism, grounded in international humanitarian and human rights law. Under the framework of the Model Legislative Provisions and as part of the technical assistance offered, national authorities can also enhance their capacities to develop and strengthen National Comprehensive Assistance Plans for victims of terrorism.", "start": "2024-03-01", "end": "2024-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 234806, "available": 117403, "spent": 117403}, {"id": 154902, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.01", "name": "Risk-Informed Planning and Investment Programming, SHIELD", "description": "The project will adopt the Provincial Climate Risk Diagnostics (PCRD) as a capacity building tool for the identified provincial local government units. Ten provinces will be supported on risk-informed planning and investment programming.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 224000, "available": 224000, "spent": 190000}, {"id": 153136, "agency": "UNEP", "sdg": null, "code": "3.3.10", "name": "Reducing marine litter by addressing the management of the plastic value chain in Southeast Asia (SEA circular)", "description": "UNEP and the Coordinating Body on the Seas of East Asia (COBSEA) are working with stakeholders throughout the plastic value chain, including plastic producers, waste managers, and coastal communities, inspire market-based solutions and encourage enabling policies to solve  marine plastic pollution at the source. The project focuses on the lifecycle stages of (i) production of plastic products, (ii) plastic use, and (iii) collection sorting/recycling to ensure that less plastic is wasted and stra", "start": "2024-01-01", "end": "2024-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 223000, "available": 223000, "spent": 221850}, {"id": 154802, "agency": "UNODC", "sdg": null, "code": "1.6.23", "name": "Fortifying foundations for corrections in PCVE and working towards jail and prison decongestion", "description": "Technical assistance is provided to Supreme Court, DILG, DOJ and correctional agencies to fortify foundations for Philippine corrections in preventing and countering violent extremism and working towards jail and prison decongestion. The TA is provided to improve decongestion of places of detention through capacity building, coordination and facilitation of policy and legal review. TA is also provided to correctional agencies in conflict-affected areas to develop transition planning policy for n", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 210000, "available": 210000, "spent": 209183}, {"id": 154817, "agency": "UNDP", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 208982, "available": 208982, "spent": 201456}, {"id": 155016, "agency": "ILO", "sdg": null, "code": "2.4.08", "name": " Increased capacities of government and social partners to develop and implement effective fair and effective labour migration frameworks and practices", "description": "The ILO and IOM, will  work with government to strengthen rights-based, gender-responsive labour migration frameworks, institutions and tailored services, through whole-of-government and migration-cycle approaches.\n\nMore specifically, the ILO will  work closely with the Department of Migrant Workers to improve protection mechanisms for Overseas Filipino Workers, with a focus on Filipino migrant fishers, reingration, promoting adequate social protection for migrant workers and estbalishing Migran", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 208000, "available": 88000, "spent": 88000}, {"id": 153134, "agency": "UNEP", "sdg": null, "code": "3.3.08", "name": "Implementing the Strategic Action Programme for the South China Sea", "description": "To assist countries in meeting the targets of the approved Strategic Action Programme (SAP) for the marine and coastal environment of the South China Sea (SCS) through implementation of the National Action Plans in support of the SAP, and strengthening regional co-ordination for SCS SAP implementation.", "start": "2024-01-01", "end": "2027-06-30", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 205661, "available": 205661, "spent": 0}, {"id": 155165, "agency": "UNOCT", "sdg": null, "code": "1.7.14", "name": "Young Leaders for Online PCVE in Southeast Asia", "description": "Increase the capacity of young people in Southeast Asia to take leadership roles among their peers and in their community, using strategic communications to combat violent extremism and terrorism narratives (Philippines, Indonesia, Malaysia, Thailand)", "start": "2024-03-31", "end": "2024-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 205490, "available": 18208, "spent": 18208}, {"id": 155043, "agency": "UNESCO", "sdg": null, "code": "1.6.07", "name": "UNJP: Technical Cooperation and Capacity building for the Promotion and Protection of Human Rights in the Philippines", "description": "The UNJP, working in close partnership with Government actors, the Commission on Human Rights and civil society organizations aims to address human rights violations and abuses in areas outlined in HRC resolution 45/33 (2020) namely (1) strengthening domestic accountability measures; (2) Police Data; (3) National Mechanism on Reporting, Implementation and Follow-up; (4) strengthening civic space, civil society and the Commission on Human Rights; (5) Human Rights-Based Approach to Drugs; and (6) ", "start": "2024-01-01", "end": "2024-09-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 200481, "available": 200481, "spent": 200481}, {"id": 154835, "agency": "FAO", "sdg": null, "code": "1.2.01", "name": "Strengthening the youth`s participation in agriculture towards achieving food and nutrition", "description": "To provide technical support to BARMM to develop a regional youth action plan in agriculture", "start": "2024-01-01", "end": "2025-02-28", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 200000, "available": 200000, "spent": 169906}, {"id": 154591, "agency": "UNODC", "sdg": null, "code": "1.6.22", "name": "Strengthening Mechanisms for Investigating Custodial Deaths ", "description": "Technical and equipment support is provided to the Department of Justice, correctional agencies, law enforcement and universities to facilitate the investigation of custodial deaths.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 200000, "available": 110000, "spent": 110000}, {"id": 154881, "agency": "UNODC", "sdg": null, "code": "1.6.20", "name": "Towards knowledge-based, community-based and inclusive crime prevention, including prevention of violence against women and children", "description": "Research, policy development, technical assistance and capacity building are provided to local government units, criminal justice actors, civil society and communities towards knowledge-based, community-based and inclusive crime prevention, including the prevention of violence against women and children. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 200000, "available": 30000, "spent": 30000}, {"id": 180291, "agency": "UNODC", "sdg": null, "code": "1.6.31", "name": "Strengthening Good Governance and the Rule of Law in the Philippines ", "description": "UNODC supports the Philippines in strengthening transparency, accountability, and integrity in governance. Assistance is provided to enhance public procurement, beneficial ownership transparency, and whistleblower protection in collaboration with SEC.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 200000, "available": 184000, "spent": 184000}, {"id": 154771, "agency": "UN Women", "sdg": null, "code": "3.1.30", "name": "Improved capacities of individuals and institutions at all levels and communities/networks for increased action on gender responsive climate resilience, inclusive and just transition to low-carbon, di", "description": "Through the second phase of the EmPower: Empowering Women for Climate-Resilient Societies of UN Women and UNEP focused at scaling up the lessons learned and the approaches developed from its first phase, including by improving the access of women and marginalized groups to information, resources, finance and technologies", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 186716, "available": 186716, "spent": 148571}, {"id": 155043, "agency": "UNOCT", "sdg": null, "code": "1.6.07", "name": "UNJP: Technical Cooperation and Capacity building for the Promotion and Protection of Human Rights in the Philippines", "description": "The UNJP, working in close partnership with Government actors, the Commission on Human Rights and civil society organizations aims to address human rights violations and abuses in areas outlined in HRC resolution 45/33 (2020) namely (1) strengthening domestic accountability measures; (2) Police Data; (3) National Mechanism on Reporting, Implementation and Follow-up; (4) strengthening civic space, civil society and the Commission on Human Rights; (5) Human Rights-Based Approach to Drugs; and (6) ", "start": "2024-01-01", "end": "2024-09-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 177001, "available": 177001, "spent": 177001}, {"id": 154829, "agency": "UNFPA", "sdg": null, "code": "1.6.01", "name": "Local governments are capacitated to contextualize, plan, ensure adequate budget allocation and utilization, and operationalize coordination mechanisms to implement and monitor national SRHR/GBV, yout", "description": "Capacitate the local government duty-bearers, including youth leaders, in youth leadership and in generating, analyzing, and integrating population data in planning, monitoring, and evaluation for comprehensive, intersectional, and inclusive SRHRR/GBV and populaion policies and programmes (e.g. RPRH, CEFM, etc.) that are responsive to the HDP continuum. This includes support to coordinations mechanisms such as the RPRH Law Regional Implementation Teams  to advocate for meaningful participation a", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 175338, "available": 170000, "spent": 161500}, {"id": 154831, "agency": "UNFPA", "sdg": null, "code": "1.6.02", "name": "Key national government agencies are capacitated to develop, coordinate, implement and monitor national costed implementation policies and plans on SRHR, GBV, youth and other population issues", "description": "Key national government agencies (including various departments within DOH, DepEd, DSWD, CPD, PCW, CHR, etc.) are capacitated to develop, coordinate, implement and monitor national costed implementation policies and plans on SRHR, GBV, youth and other population issues that are harmonized across various sectors and agencies, responsive to the HDP contexts, cascaded to the regional and local levels, and fully funded. Further support to the national capacities in conducting and utilizing research ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 175338, "available": 697297, "spent": 662432}, {"id": 155013, "agency": "ILO", "sdg": null, "code": "2.4.04", "name": "Increased capacities of government and social partners in the ratification and effective application international labour standards", "description": "This will support the ILS component of the Labor and Employment Plan 2023-2028, Priority number 2 on \"Ensuring labor market governance that respects all fundamental principles and rights at work, international labor standards, and human rights.\" In particular, output 2.2, \"Strengthening the capacity of tripartite constituents in ensuring compliance with labor standards and effective participation in social dialogue and tripartite processes toward better, consensus-driven policies and decisions.\"", "start": "2024-01-01", "end": "2028-03-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 174514, "available": 174514, "spent": 94656}, {"id": 155119, "agency": "ILO", "sdg": null, "code": "2.1.19", "name": "Inclusive, Competitive and Responsible Digital Philippines (Digital-PINAS)", "description": "Digital empowerment of MSMEs and SEs, with a special focus on those led by women and marginalized groups, enhancing their competitiveness and market access. It also aims to revolutionize the delivery of digital government services in remote and underserved areas, thereby enhancing access to social protection and public services", "start": "2024-09-01", "end": "2027-08-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 158816, "available": 45574, "spent": 45263}, {"id": 154814, "agency": "UNHCR", "sdg": null, "code": "1.4.05", "name": "Strengthened protection framework by the Government for Forcibly Displaced and Stateless Persons", "description": "Support to the Government's implementation of State pledges under the Global Refugee Forum (GRF) and High Level Segment on Statelessness (HLS) 2) Support to the Government's implementation of the National Action Plan (NAP) to End Statelessness 3) Led by the government, UNHCR will support in cascading protection coordination mechanisms at the local level including grassroots level and support the improvement of coordination with information management technical support. ", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 158628, "available": 156628, "spent": 156628}, {"id": 155016, "agency": "IOM", "sdg": null, "code": "2.4.08", "name": " Increased capacities of government and social partners to develop and implement effective fair and effective labour migration frameworks and practices", "description": "The ILO and IOM, will  work with government to strengthen rights-based, gender-responsive labour migration frameworks, institutions and tailored services, through whole-of-government and migration-cycle approaches.\n\nMore specifically, the ILO will  work closely with the Department of Migrant Workers to improve protection mechanisms for Overseas Filipino Workers, with a focus on Filipino migrant fishers, reingration, promoting adequate social protection for migrant workers and estbalishing Migran", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 155400, "available": 155400, "spent": 155400}, {"id": 154817, "agency": "UNICEF", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 150985, "available": 150985, "spent": 150985}, {"id": 155117, "agency": "UNDP", "sdg": null, "code": "3.3.21", "name": "Capacity Building for Indigenous Women and Girls on Leadership and Empowerment in Ancestral Domains", "description": "The proposed new gender principle activity will focus on improving intergenerational livelihoods for indigenous women in Mindanao, by providing capacity building in natural resource management , and promoting their participation and leadership in indigenous political structures (IPS), via targeted investment in indigenous women and girls’ leadership skills. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 149384, "available": 149384, "spent": 148520}, {"id": 153692, "agency": "IOM", "sdg": null, "code": "2.3.03", "name": "Strengthening migration governance through technical assistance to the Department of Migrant Workers", "description": "Technical assistance to migration government agencies at the national and local level: Department of Information and Communication Technology, Philippines Statistics Authority, Department of the Interior and Local Government, Local Government Units, BARMM Ministry of Labor and Employment, Commission on Filipino Overseas, Department of Foreign Affairs, Banko Sentral ng Pilipinas and Inter-Agency Council Against Trafficking", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 146800, "available": 146800, "spent": 71800}, {"id": 155026, "agency": "WHO", "sdg": null, "code": "1.2.07", "name": "Technical support to promote healthy diets and prevent all forms of malnutrition, including overweight and obesity", "description": "Technical support for developing and implementing regulatory and fiscal policies, legislation, frameworks and tools to promote healthy diets and prevent all forms of malnutrition, including overweight and obesity, and includes work on the nutrient profile model, regulation of food marketing to children, front-of pack labelling, taxation of unhealthy foods and beverages, healthy public food procurement, and promotion of healthy foods in schools and communities", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 139500, "available": 24500, "spent": 24500}, {"id": 154815, "agency": "UNHCR", "sdg": null, "code": "1.4.06", "name": "Strengthened self-reliance strategy and increasing capacitiies of the Government on education and livelihoods with focus on women, girls, LGBTIQ+ people, and most vulnerable groups.", "description": "The aim is improved self-reliance, resilience, inclusiveness, gender equality, and \nsocial cohesion, the values of gender equality, empowerment and social inclusion shall take center in all efforts of delivering programs and services.", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 138628, "available": 133628, "spent": 133628}, {"id": 155029, "agency": "WHO", "sdg": null, "code": "3.1.32", "name": "Technical support for WASH and health facility greening and resilience to climate change", "description": "Technical advice provided to support local governments and communities to implement and strengthen systems for drinking-water quality surveillance, water safety planning, water quality analysis, sustainable sanitation and providing remedial measures for issues identified, and to support health care facilities to apply WASH FIT assessment, greening and the corresponding improvement plans as a means for being resilient to climate change.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 129000, "available": 49000, "spent": 49000}, {"id": 153650, "agency": "IOM", "sdg": null, "code": "1.4.14", "name": "Mainstreaming Fair and Ethical Recruitment into the Philippines’ Migration Governance", "description": "IOM will particularly focus on building the institutional capacity of DMW to effectively engage with the governments of destination countries, business enterprises/Chamber of Commerce in the Philippines, and select Philippines Recruitment Agencies (PRAs) and support its capacity-building efforts towards mainstreaming fair and ethical recruitment standards in line with UN Guiding Principles on Business and Human Rights (UNGPs), the OECD Due Diligence Guidance for Responsible Business Practice and", "start": "2024-01-01", "end": "2025-11-30", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 128305, "available": 128305, "spent": 113355}, {"id": 154795, "agency": "UNHCR", "sdg": null, "code": "1.2.03", "name": "Enhanced capacities of civil society network and development actors for leadership, advocacy, gender equality and empowerment strengthened, including women, girls, LGBTIQ+ and most vulnerable groups.", "description": "Continued engagements will also be pursued for the institutionalization of the Civil Society Network on Statelessness, which is intended to support advocacy efforts for stateless persons", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 124628, "available": 116628, "spent": 116628}, {"id": 154767, "agency": "UN Women", "sdg": null, "code": "3.1.28", "name": "Women leaders and CSOs working on GEWE, including women’s organizations, have enhanced capacities to engage and influence institutions, policymakers and decisionmakers on climate change adaptation and", "description": "Through the second phase of the EmPower: Empowering Women for Climate-Resilient Societies of UN Women and UNEP focused at scaling up the lessons learned and the approaches developed from its first phase, including by expanding women's participation, representation and leadership in decision-making spaces for climate action and the environment", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 124200, "available": 124200, "spent": 64000}, {"id": 153422, "agency": "UNIDO", "sdg": null, "code": "3.1.11", "name": "Technical Assistance to the Philippine Government on the continous development of  the  Hydrochlorofluorocarbons (HCFCs)  phase out management plan  ", "description": "This project focuses on the HCFC phase out while promoting ozone-friendly, climate-friendly and energy-efficient technologies. ", "start": "2024-06-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 122627, "available": 122627, "spent": 122627}, {"id": 155094, "agency": "UNDP", "sdg": null, "code": "1.6.16", "name": "Selected LGUs have localized databased and enhanced comptetencies in data collection and management of data for more inclusive development, poverty reduction, disaster risk reduction and crises preven", "description": "This is through the implementation of innovative tools and platforms, such as the DevLIVE+ (DevLIVE+ in Talibon)", "start": "2024-01-01", "end": "2025-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 120000, "available": 114356, "spent": 110615}, {"id": 155004, "agency": "ILO", "sdg": null, "code": "1.3.02", "name": "Increased capacities of national and sub-national government agencies to develop inclusive policies, strategies and governance mechanisms for a sustainable and resilient skills and lifelong learning s", "description": "The ILO will support the Labor and Employment Plan (LEP) 2023–2028, specifically Priority 1 on “Maximizing Productive, Remunerative, Freely Chosen, and Sustainable Work and Employment Opportunities” and Output 1.1 on “Increased Employability,” as well as the National Technical Education and Skills Development Plan (NTESDP) 2023–2028. Key interventions include providing technical support to TESDA to implement lifelong learning development policies and strengthen the digital capacities of trainers", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 117188, "available": 117188, "spent": 117168}, {"id": 154722, "agency": "UNICEF", "sdg": null, "code": "1.6.10", "name": "Child Rights and Business", "description": "By 2028, children rights are integrated in policies, legislation and mechanisms governing responsible business conduct. ", "start": "2024-03-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 113939, "available": 49144, "spent": 49144}, {"id": 154813, "agency": "UNHCR", "sdg": null, "code": "1.3.04", "name": "Enhanced Capacities of the relevant government agencies  for the Implementation of the Complementary Pathways Programme and inclusive access to quality education among refugees and asylum seekers", "description": "Protection mechanisms such as complementary pathways should be in place complemented with the capacity building of government officials to ensure the availability of support. Complementary Pathways programmes facilitates the social assimilation and self-reliance of refugees in the country.", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 113628, "available": 111628, "spent": 111628}, {"id": 154794, "agency": "UNHCR", "sdg": null, "code": "1.1.06", "name": "Enhanced Capacities of key health officials to ensure access and inclusion of relevant marginalized population in national health policies and plans", "description": "The aim is to realize marginalized population's basic rights in a safe environment, because their needs will be considered in the design, plans and budgets for services by the stakeholders and duty-bearers, which will adopt a rights-based approach.", "start": "2024-01-01", "end": "2027-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 110628, "available": 109628, "spent": 109628}, {"id": 154768, "agency": "UN Women", "sdg": null, "code": "3.1.29", "name": "Increased awareness and capacities of individuals, institutions at all levels, and communities to adopt and promote attitudes, norms and practices that advance GEWE, including those that promote women", "description": "Through the second phase of the EmPower: Empowering Women for Climate-Resilient Societies of UN Women and UNEP focused at scaling up the lessons learned and the approaches developed from its first phase, including by ensuring key barriers for women, including GBV, are linked to climate change and its impacts", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 100159, "available": 100159, "spent": 81683}, {"id": 179169, "agency": "ILO", "sdg": null, "code": "2.3.06", "name": "Supporting the acceleration of decent job creation and enhancing social protection for just transition in the Philippines ", "description": "The UN Joint Programme (JP) on \"Supporting the acceleration of decent job creation and enhancing social protection for just transition in the Philippines\" aims to support the acceleration of the implementation of the country's national policy and programme frameworks by developing innovative and responsive strategies for decent job creation, accessible and integrated social protection, and just transition. It supports the adoption of a Global Accelerator Roadmap through national, sub-national, a", "start": "2024-09-19", "end": "2025-09-30", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 100000, "available": 0, "spent": 0}, {"id": 179169, "agency": "UNDP", "sdg": null, "code": "2.3.06", "name": "Supporting the acceleration of decent job creation and enhancing social protection for just transition in the Philippines ", "description": "The UN Joint Programme (JP) on \"Supporting the acceleration of decent job creation and enhancing social protection for just transition in the Philippines\" aims to support the acceleration of the implementation of the country's national policy and programme frameworks by developing innovative and responsive strategies for decent job creation, accessible and integrated social protection, and just transition. It supports the adoption of a Global Accelerator Roadmap through national, sub-national, a", "start": "2024-09-19", "end": "2025-09-30", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 100000, "available": 0, "spent": 0}, {"id": 153284, "agency": "UNIDO", "sdg": null, "code": "2.2.03", "name": "Technical assitance, policy advisory, and investment promotion to Department of Agriculture on eco-friendly crop protection solutions for persistent organic pollutant and highly hazardous pesticide re", "description": "Aims to etablish sustainable financing, investment and incentive mechanisms in the formulation, production and application of eco-friendly crop protection solutions for reduction of persistent organic pollutants (POPs) and highly hazardous pesticides (HHPs) enhancing livelihood, food safety and protection to human health and the environment.\n\n", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.2 Institutions and systems are strengthened to mobilize public and private sector investments and increase access to traditional and innovative financing to transform infrastructure facilities, ag", "required": 100000, "available": 100000, "spent": 100000}, {"id": 180297, "agency": "UNODC", "sdg": null, "code": "1.7.13", "name": "Supporting Transition Planning and Establishment of the New Marawy City Jail", "description": "Supporting the Bureau of Jail Management and Penology (BJMP) in the transition planning and the establishment of the new Marawi City Jail, inaugurated in May 2024, in compliance with the Nelson Mandela Rules. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 100000, "available": 90817, "spent": 90817}, {"id": 154857, "agency": "ITC", "sdg": null, "code": "2.1.07", "name": "Strengthened trade facilitation capacity to implement the Customs Modernisation and Tariffs Act (CMTA) and WTO Trade Facilitation Agreement (WTO TFA)", "description": "To provide support for implementation of Category C provisions notified by the Philippines under the WTO TFA relating to the training and other forms of technical assistance required to build the capacity of the human resources of the Bureau of Customs (BOC), as well as the Philippine Trade Facilitation Committee (PTFC), in strong coordination with government agencies such as the Bureau of International Trade Relations (BITR), and in alignment with the work ongoing at regional level. Support wil", "start": "2024-01-01", "end": "2025-11-30", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 90000, "available": 90000, "spent": 90000}, {"id": 153671, "agency": "IOM", "sdg": null, "code": "1.4.15", "name": "Protection assistance for victims of trafficking and their family members, and returning migrants", "description": "Protection assistance for victims of trafficking and their family members through family reunification and reintegration, and reintegration assistance for returning migrant Filipino nationals from different countries through a voluntary return and reintegration process", "start": "2024-01-01", "end": "2026-03-31", "outcome": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 83000, "available": 83000, "spent": 83000}, {"id": 154890, "agency": "UNESCO", "sdg": null, "code": "3.1.35", "name": "Post earthquake technical standard enhancement on the conservation and protection of Heritage houses and structures in Vigan World Heritage Site Philippines", "description": "Following the two earthquakes in 2022 that hit Northern Luzon, the project will review the plied methodologies and techniques for damage assessment, shorting and repair of historical buildings and structures in Vigan World Heritage site, thereby sugggesting suitable technical standards.  The findings of the review will inform the capacity-building of local masons and heritage building owners in managing damages, public awareness raising, and revision of the 2010 UNESCO-Vigan Home Owners Conserva", "start": "2024-01-01", "end": "2024-08-18", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 76100, "available": 76100, "spent": 76100}, {"id": 154817, "agency": "UNFPA", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 75000, "available": 75000, "spent": 72799}, {"id": 154460, "agency": "UN Women", "sdg": null, "code": "2.1.15", "name": "Enhanced capacities of institutions/organizations to improve access and provision of services, goods and/or resources, including financial services, for women and women entrepreneurs, as well as other", "description": "Through the livelihood/women's economic empowerment component of the second phase of the EmPower: Empowering Women for Climate-Resilient Societies of UN Women and UNEP", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 74600, "available": 74600, "spent": 0}, {"id": 154817, "agency": "UNODC", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 72000, "available": 72000, "spent": 72000}, {"id": 154856, "agency": "ITC", "sdg": null, "code": "2.1.06", "name": "Strengthened capacities of the Philippine government and the private sector in implementing and benefitting from a well-functioning National Quality Infrastructure, ensuring alignment of quality manag", "description": "Project activities will contribute to support the establishment of the National Quality Infrastructure (NQI) in the Philippines and to improve alignment with international best practices of quality management and control systems for exported food  products.", "start": "2024-03-01", "end": "2026-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 60000, "available": 60000, "spent": 60000}, {"id": 154461, "agency": "UN Women", "sdg": null, "code": "2.4.05", "name": "Increased knowledge and capacities of institutions/organizations, including the private sector, to accelerate business action for gender equality and women's empowerment by adopting/implementing gende", "description": "In line with UN Women's programmatic area on women's economic empowerment - UN Women WEPs Asia Pacific Gender Impact Lab, with a particular focus on providing knowledge exchange platforms and capacity building for stakeholders in the economic/business ecosystem and country implementation of the global partnership with Nokia", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 60000, "available": 50000, "spent": 48000}, {"id": 154590, "agency": "UNODC", "sdg": null, "code": "1.6.24", "name": "Enhancing Capacities in Visit Board Search and Seizure, and Strengthening Maritime Domain Awareness and other Strategies", "description": "Technical assistance is provided to the maritime law enforcement agencies including the National Coast Watch Center for the formulation of effective Maritime Domain Awareness strategies to complement close-proximity rapid response capability and long-range deployment search capability. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 60000, "available": 55000, "spent": 55000}, {"id": 153128, "agency": "ITU", "sdg": null, "code": "1.6.05", "name": "Policy advocacy and capacity building through the hosting of Girls in ICT Day in the Philippines to promote gender equality and empower women to harness the role of ICTs for an inclusive and sustainab", "description": "ITU will support the Philippines in raising awareness among and building the capacity of girls and young women through such initiatives as ITU’s Digital Transformation Centre (DTC) which is being implemented by DICT. The target beneficiaries are expected to gain access to information and services and enhance their socioeconomic opportunities in an inclusive and efficient manner.\n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 59500, "available": 59500, "spent": 59500}, {"id": 154903, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.02", "name": "Enhancement of Provincial Development and Physical Framework Plan (PDPFP) Guidelines, SHIELD", "description": " The project will employ various technical assistance activities related to policy review, inter-agency consultations, expert advice and piloting of modules/guidelines with selected provinces. This will be implemented in partneship with DHSUD, NEDA, DILG and DENR. The expeted output is the enhanced PDPFP guidelines that will support sustainable and resilient spatial and sectoral plans of provincial governments.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 56063, "available": 56063, "spent": 46064}, {"id": 154856, "agency": "UNIDO", "sdg": null, "code": "2.1.06", "name": "Strengthened capacities of the Philippine government and the private sector in implementing and benefitting from a well-functioning National Quality Infrastructure, ensuring alignment of quality manag", "description": "Project activities will contribute to support the establishment of the National Quality Infrastructure (NQI) in the Philippines and to improve alignment with international best practices of quality management and control systems for exported food  products.", "start": "2024-03-01", "end": "2026-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 50256, "available": 50256, "spent": 50256}, {"id": 153430, "agency": "UNIDO", "sdg": null, "code": "3.2.03", "name": "Tehnical assistance and support to Philippine Government and food and beverage sector in developing sustainable policies and resource-efficient systems in plastics", "description": "Aims to create an enabling envionment for sustainable and  resource efficient systems to address the plastic pollution in the food and beverage sector in the Philippines.", "start": "2024-08-15", "end": "2028-12-31", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 50198, "available": 50198, "spent": 50198}, {"id": 154891, "agency": "UNESCO", "sdg": null, "code": "1.3.11", "name": "Bangsamoro Education Reform and Development Plan (2021-2035) Phase II", "description": "UNESCO Bangkok and UNICEF have worked closely with the Ministry of Basic, Higher, and Technical Education (MBHTE) since 2020 to develop the Bangsamoro Education Reform and Development Plan (BERDP) 2020–2035, an initiative aimed at improving access to quality education in the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). The BERDP was successfully launched on 6 December 2022 during MBHTE's first education summit in Davao City. The BERDP will serve as the leading document in formulating", "start": "2024-01-01", "end": "2024-10-31", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 47801, "available": 47801, "spent": 47801}, {"id": 155119, "agency": "UNDP", "sdg": null, "code": "2.1.19", "name": "Inclusive, Competitive and Responsible Digital Philippines (Digital-PINAS)", "description": "Digital empowerment of MSMEs and SEs, with a special focus on those led by women and marginalized groups, enhancing their competitiveness and market access. It also aims to revolutionize the delivery of digital government services in remote and underserved areas, thereby enhancing access to social protection and public services", "start": "2024-09-01", "end": "2027-08-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 40000, "available": 40000, "spent": 26949}, {"id": 206302, "agency": "UNESCO", "sdg": null, "code": "2.3.09", "name": "UNESCO Artificial Intelligence Readiness Assessment in the Philippines", "description": "Led by UNESCO with financial support from the European Union and ITU, the assessment aims to measure the readiness of the countries to use AI ethically and responsibly for their citizens. It is in line with the UNESCO Recommendation on the Ethics of AI, which reflects a set of values, principles, and actions to guide the countries in the formulation of their legislation, policies or other instruments regarding AI. ", "start": "2024-08-01", "end": "2025-11-28", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 40000, "available": 40000, "spent": 40000}, {"id": 168827, "agency": "UNIDO", "sdg": null, "code": "3.2.09", "name": "Technical Assistance and support to the Department of Environment and Natural Resources for Improving the Food Cold Chain in the Philippines through adoption of climate-smart technologies", "description": "To identify, develop and stimulate the application of low-carbon, energy efficient refrigeration innovation technologies and business practices for use throughout the food cold chain whilst increasing food safety and security.", "start": "2024-01-01", "end": "2024-06-30", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 38761, "available": 38761, "spent": 38761}, {"id": 199822, "agency": "UNIDO", "sdg": null, "code": "3.2.15", "name": "Technical Assistance and support to Department of Environment and Natural Resources for the Implementation of Sustainable Electronics Management in the Philippines", "description": "The project “Sustainable Electronics Management in the Philippines” is one of the child projects underthe Global Electronics Management (GEM) Program. Through alignment with the GEM Program componentsand its targeted interventions across policy, market, and value chain resource efficiency, this project aims todeliver measurable environmental and social outcomes. Its focus on strengthening institutional capacity andpolicy, fostering market innovation, and promoting behavioral change will potentia", "start": "2024-08-01", "end": "2028-12-30", "outcome": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 33353, "available": 33353, "spent": 33353}, {"id": 155007, "agency": "ILO", "sdg": null, "code": "1.7.02", "name": "Technical support to national and sub-national governments in developing decent work policies and/or programmes to address root causes of fragility and to create pathways to peaceful, stable and resil", "description": "The ILO will support labour and employment interventions in  BARMM towards making decent work a reality, enhancing its economic growth, supporting sustainable development, and promoting a human-centred recovery. Specific interventions will include technical support to the BARMM government in the crafting of the Bangsamoro Labor and Employment Code (BLEC), including its implementing rules and regulations.\n", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 30000, "available": 15000, "spent": 14525}, {"id": 154858, "agency": "ITC", "sdg": null, "code": "2.1.08", "name": "Increased trade of Philippine women-onwed MSMEs through e-commerce        ", "description": "The support will entail capacity-building and business/market linkages activities for selected Philippine women-owned/controled businesses, through EMB's SheTrades Hub Philippines, and ITC's global SheTrades activities.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 30000, "available": 30000, "spent": 30000}, {"id": 154861, "agency": "UNDRR", "sdg": null, "code": "3.1.20", "name": "Support national and local governments to integrate inclusive climate and disaster risk reduction in development planning and implementation, and enhance city-to-city learning", "description": "Through Making Cities Resilient (MCR) 2030 initiative, inclusive disaster risk reduction at local government is promoted and supported. Advocacies to promote the use of the risk information to improve the policy environment for comprehensive climate/disaster risk management and sector development planning. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 25696, "available": 25696, "spent": 25696}, {"id": 153130, "agency": "ITU", "sdg": null, "code": "2.1.12", "name": "Capacity building of government officials and stakeholders through programs under ITU Academy, Toolkits and Frameworks, ICT Database, International Cooperation inter alia to enable the development of ", "description": "ITU will support the Philippines in raising awareness among and building the capacity using ITU Academy (e-learning platform), Toolkits and Frameworks,  ICT Database, and International Cooperation. ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 25000, "available": 25000, "spent": 25000}, {"id": 154773, "agency": "UN Women", "sdg": null, "code": "1.6.11", "name": "Institutions, systems and mechanisms are strengthened to effectively prevent and address all forms of gender-based violence, particularly VAW, and enable them to improve the access of women and girls,", "description": "UN Women's Ending Violence Against Women programmatic areas, with particular focus on increased advocacy campaigns and technical policy work/assistance at national/regional/local levels in refining/developing gender responsive actions/policies around VAW ", "start": "2024-01-01", "end": "2026-06-30", "outcome": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 25000, "available": 20000, "spent": 20000}, {"id": 154895, "agency": "UNESCO", "sdg": null, "code": "1.3.12", "name": "Preparing teachers who can innovate using digital technology", "description": "This project \"Preparing teachers who can innovate using digital technology\" aims to build the capacity and readiness of teacher educators so that they can prepare future teachers who can innovate using digital technology in schools in the Philippines and Thailand. The project will be implemented over a period of 24 months to at least 60 teacher educators coming from six TEIs in the Philippines and Thailand. This duration will be necessary to ensure the project implementation from delivering trai", "start": "2024-01-01", "end": "2025-05-24", "outcome": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 23415, "available": 23415, "spent": 23415}, {"id": 153428, "agency": "UNIDO", "sdg": null, "code": "3.1.13", "name": "Capacity building and policy support to the Philippine Government on low carbon economy, particularly ton climate-smart industries and service under transformative actions for climate and ecological p", "description": "UNIDO's component is focusing on energy efficiency in MSMEs (implementation of the Energy Efficiency and Conservation Law, and detailed intervention will be developed through consultations during the project preparation phase", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 22796, "available": 22796, "spent": 22796}, {"id": 154894, "agency": "UNICEF", "sdg": null, "code": "1.1.18", "name": "[JP Prev Adol Preg] Support to improve access of adolescents in Samar and Southern Leyte to comprehensive adolescent sexual and reproductive health information and services.", "description": "Technical support to improve access of adolescents in Samar and Southern Leyte to quality, friendly, inclusive, culturally sensitive, disability-inclusive and to comprehensive adolescent sexual and reproductive health information and services that empower adolescents to make informed decisions, thereby preventing adolescent pregnancy", "start": "2024-01-01", "end": "2026-12-31", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 20420, "available": 20420, "spent": 20420}, {"id": 154817, "agency": "UN Women", "sdg": null, "code": "1.1.05", "name": "Reduction in the number of new HIV infections by improving the coverage of HIV programs coverage among  key populations including the youth aged 10 - 24 years, adolescent girls and young women through", "description": "The persistent rise in HIV infections in the country underscores significant gaps in HIV program delivery among key populations, particularly among the youth. An empowered youth sector, through platforms such as the Sangguniang Kabataan (SK), can play a critical role in bridging the gap between sexual initiation and the consistent practice of HIV preventive behaviors. At the same time, adolescent girls and young women remain underserved by existing HIV messaging and services, contributing to low", "start": "2024-03-01", "end": "2028-12-29", "outcome": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 20000, "available": 20000, "spent": 20000}, {"id": 155015, "agency": "UNIDO", "sdg": null, "code": "2.3.05", "name": "Increased capacities of the government to develop and implement comprehensive employment policy frameworks and programmes linked to skills development, industrialization, and job creation,  including ", "description": "The ILO and UNIDO will support the government in the planning, programming and implementation of employment policies and programmes. \n\nMore specifically, the ILO will support the government in the implementation of the LEP 2023-28 and Trabaho para sa Bayan Act. This sub-output will also support the design, implementation and evaluation of youth employability programmes of national government agencies; enhancing the capacity of government in employment forecasting; and digitalization of the publi", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 20000, "available": 20000, "spent": 0}, {"id": 155011, "agency": "ILO", "sdg": null, "code": "2.4.02", "name": "Increased capacities of government and social partners to establish or strengthen institutions and processes for social dialogue, including those that promote collective bargaining, workplace cooperat", "description": "This will support the social dialogue component of the Labor and Employment Plan 2023-2028 Priorty number 2 on \"Ensuring labor market governance that respects all fundamental principles and rights at work, international labor standards and human rights\". In particular the output 2.2 \"Strengthening capacity of tripartite constituents in ensuring complaince with labor standards and effective participation in social dialogue and tripartite processes toward better, consensus-driven polices and decis", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 14853, "available": 14853, "spent": 14853}, {"id": 154883, "agency": "UN-HABITAT", "sdg": null, "code": "3.1.06", "name": "Capacity building activities to Surigao local government Technical Staff and  Badjao women on applying nature-based solution, circular economy and blue-green livelihood favoring the humanitarian-devel", "description": "UN-Habitat through the Huy-anan Nan Badjao sa Surigao project aims to strengthen capacities of government to provide support to vulnerable indigenous populations displaced by natural disasters. ", "start": "2024-01-01", "end": "2025-05-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 12780, "available": 12780, "spent": 11520}, {"id": 154860, "agency": "UNDRR", "sdg": null, "code": "3.1.19", "name": "Promote an enhanced monitoring of the progress in disaster risk reduction through Sendai Framework Monitor", "description": "With OCD, as the SFDRR focal, coordinate for the continued monitoring of the progress in SFDRR. Promote the enhancement of loss and damage data reporting, including economic loss and disaggregated data on human casualty. ", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 5000, "available": 2500, "spent": 0}, {"id": 155115, "agency": "UNDP", "sdg": null, "code": "3.3.19", "name": "Technical support for Integrated Seascape and Landscape Management for Biodiversity and Ecosystem Services and Climate Resilience in Small Islands ", "description": "To expand the biodiversity conservation estate and implement area-based integrated seascape/landscape management approaches along the ridge-to-reef continuum within island mosaics to ensure sustainable biodiversity conservation and enhance climate resilience while providing for socioeconomic cultural, and ecosystem goods and services.", "start": "2024-01-01", "end": "2028-12-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 0, "available": 0, "spent": 0}, {"id": 153135, "agency": "UNEP", "sdg": null, "code": "3.3.09", "name": "Embedding and scaling up the contributions of indigenous peoples and local communities (IPLCs) to the conservation and sustainable use of biodiversity: towards transformative change ", "description": "Long-term biodiversity conservation and sustainable use by IPLCs is better recognised, supported, scaled up and embedded in all aspects of the post-2020 Global Biodiversity Framework. This will be achieved through work in six partner countries and at regional and global levels by: (i) IPLCs undertake local initiatives for self-determined land and resource governance for biodiversity conservation, sustainable use and benefit-sharing (ii) Development of new national partnerships and enabling measu", "start": "2024-01-01", "end": "2028-05-31", "outcome": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 130075, "code": "1", "name": "Human capital development, inclusion, resilience building", "required": 134976320, "available": 98342516, "spent": 90039010, "children": [{"id": 130079, "code": "1", "name": "OC1 By 2028, all people, especially those at risk of being left behind, have increased resilience to economic, climatic, disaster, and public health risk through improved, equitable, and gender-respon", "required": 134976320, "available": 98342516, "spent": 90039010, "children": [{"id": 134184, "code": "1.1", "name": "OU1.1 The Philippine healthcare system has accelerated progress on key health-related SDG targets and implementation of the UHC Act by enabling healthy choices of individuals, ensuring access to impro", "required": 48946086, "available": 38862053, "spent": 37370441}, {"id": 134185, "code": "1.2", "name": "OU1.2 The Government has improved facilitation of securing the availability, sustainability and accessibility of safe, affordable, and nutrient-rich diets, as well as the accessibility of quality, gen", "required": 17350248, "available": 7269950, "spent": 6874710}, {"id": 134186, "code": "1.3", "name": "OU1.3 The Philippine education system has improved capacity to provide inclusive, resilient, safe, and quality learning environments at all education and training levels. ", "required": 9749112, "available": 5397147, "spent": 4670107}, {"id": 134187, "code": "1.4", "name": "OU1.4 The social protection and child protection systems have increased coverage, strengthened resilience to shocks, and improved quality in delivering timely, sustained and appropriate services to al", "required": 24708572, "available": 17494367, "spent": 15951001}, {"id": 134188, "code": "1.5", "name": "OU1.5 The people have improved resilience to and protection from multidimensional risks through the provision of adequate housing, improved environmental quality, and enhanced social environment, incl", "required": 418636, "available": 418636, "spent": 319376}, {"id": 134650, "code": "1.6", "name": "OU1.6 Institutions and systems are strengthened to provide services and address needs of communities in a more efficient, participatory, transparent and accountable manner. ", "required": 16235973, "available": 14722609, "spent": 12995861}, {"id": 134651, "code": "1.7", "name": "OU1.7 Peace and unity are further strengthened through support to government efforts to implement peace agreements and deliver peace dividends.", "required": 17567693, "available": 14177754, "spent": 11857514}]}]}, {"id": 130076, "code": "2", "name": "Sustainable economic development, innovation, and decent work", "required": 36178980, "available": 31288465, "spent": 27948261, "children": [{"id": 130080, "code": "2", "name": "OC2 By 2028, all people, benefit from a more integrated, innovative, inclusive, and sustainable economy that generates decent work and livelihood opportunities.", "required": 36178980, "available": 31288465, "spent": 27948261, "children": [{"id": 134652, "code": "2.1", "name": "OU2.1 Institutions, policies and systems are improved to boost the competitiveness of the business environment and facilitate the participation of firms and enterprises, in productive and innovative i", "required": 15182732, "available": 11340301, "spent": 10007727}, {"id": 134653, "code": "2.2", "name": "OU2.2 Institutions and systems are strengthened to mobilize public and private sector investments and increase access to traditional and innovative financing to transform infrastructure facilities, ag", "required": 12446125, "available": 11605875, "spent": 11570275}, {"id": 134654, "code": "2.3", "name": "OU2.3 Institutions and systems are strengthened to develop a competitive and equal labour force that can adapt to the future of work, whose rights are protected and promoted, and provided with a safe ", "required": 2315376, "available": 1326261, "spent": 1115261}, {"id": 152966, "code": "2.4", "name": "OU2.4 Institutions and systems are enhanced to provide an enabling, rights-based, inclusive environment to address inequalities and support equal opportunities.", "required": 6234747, "available": 7016028, "spent": 5254998}]}]}, {"id": 130077, "code": "3", "name": "Climate action, environmental sustainability and disaster resilience", "required": 43604854, "available": 35665143, "spent": 25549040, "children": [{"id": 134189, "code": "3", "name": "OC3 By 2028, all people benefit from just transition to low-carbon, climate-resilient development, sustainable management of environment, natural resources and biodiversity, and strengthened resilienc", "required": 43604854, "available": 35665143, "spent": 25549040, "children": [{"id": 152968, "code": "3.1", "name": "OU3.1 Capacities of institutions at all levels and those of the communities, strengthened for improved disaster risk reduction and management, climate resilience, water and sanitation systems, through", "required": 30423828, "available": 23598855, "spent": 16981874}, {"id": 152969, "code": "3.2", "name": "OU3.2 Strengthened capacities of institutions at all levels and communities for inclusive and just transition towards low-carbon society and circular economy including through leveraging blue/green/cl", "required": 6093435, "available": 5144668, "spent": 3626780}, {"id": 152970, "code": "3.3", "name": "OU3.3 Improved capacities of institutions at all levels and communities, and technical knowhow for biodiversity conservation protection, equitable access to and sustainable use of natural resources (l", "required": 7087591, "available": 6921620, "spent": 4940386}]}]}]}