{"workspace_id": 74, "name": "Saudi Arabia", "totals": {"required": 90464268.98, "available": 80632818.99, "spent": 78401707.01}, "sdgs": {"1": {"required": 585865, "available": 585865, "spent": 585865}, "2": {"required": 8823333.33, "available": 8813793.67, "spent": 8813793.67}, "3": {"required": 2916386.33, "available": 1951539.83, "spent": 1912813.17}, "4": {"required": 3126929.83, "available": 2967475.67, "spent": 2802475.67}, "5": {"required": 11339842.83, "available": 10892579.5, "spent": 10686257.5}, "6": {"required": 4888751.33, "available": 4873001.33, "spent": 4842407.67}, "7": {"required": 4440046.67, "available": 4440046.67, "spent": 4362990}, "8": {"required": 3623986.25, "available": 3359404.25, "spent": 3244147.42}, "9": {"required": 6148144.58, "available": 5981477.92, "spent": 5842863.08}, "10": {"required": 721326, "available": 721326, "spent": 721326}, "11": {"required": 8743971, "available": 8557304.33, "spent": 8466813.33}, "12": {"required": 2145906.08, "available": 2145906.08, "spent": 2117812.42}, "13": {"required": 2159350.33, "available": 2159350.33, "spent": 2159350.33}, "14": {"required": 1858333.33, "available": 1858333.33, "spent": 1858333.33}, "15": {"required": 5279929.67, "available": 5279929.67, "spent": 5230966.67}, "16": {"required": 13083232.17, "available": 6879887.83, "spent": 5804602.17}, "17": {"required": 10578934.25, "available": 9165597.58, "spent": 8948889.58}}, "projects": [{"id": 109828, "agency": "UNDP", "sdg": null, "code": "3.2", "name": "Urban legislation, data, planning capacities at municipal level, as well as community-level engagement of women and youth strengthened, to enable sustainable urban transformation and housing.", "description": "Improve statistical data for informing decision-making and supporting urban planning.", "start": "2023-09-01", "end": "2026-08-19", "outcome": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 15000000, "available": 14500000, "spent": 14290099}, {"id": 109787, "agency": "FAO", "sdg": null, "code": "1.4.1", "name": "Technologies, innovative practices and knowledge promoted to sustainably increase rural agriculture productivity", "description": "Outcome 1 of the sustainable rural agricultural development project (SRAD) focusing on identification, piloting, and demonstration of innovative production technologies and good practices, and promoting their wider adoption by smallholders, to sustainably increase the productivity of crops (coffee, subtropical fruits, rainfed cereals, and rose), livestock, beekeeping, and fisheries and aquaculture. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Rural  agriculture sector sustainably developed for enhanced production, value addition and employment opportunities. ", "required": 7300000, "available": 7300000, "spent": 7300000}, {"id": 109952, "agency": "UNDP", "sdg": null, "code": "4.2", "name": "4.2: Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability", "description": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with international standards to combat corruption and bribery, and foster an environment of integrity and responsible governance", "start": "2023-09-01", "end": "2026-08-19", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 7000000, "available": 6900000, "spent": 6803002}, {"id": 109975, "agency": "UNESCO", "sdg": null, "code": "4.3.2", "name": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved and inclusive services and social dialogue to advance a peaceful, just, and inclusive society for", "description": "UNESCO is working in KSA on building capacities on preservation, digitalization and access to documentary heritage, building capacity on AI for civil servants and for judges, access to information trainings for civil servants and OER and IFAP program (IFAP Symposium and IFAP national commission) and MIL and AI literacy. \n\nOn 16 August 2024, The Government of the Kingdom of Saudi Arabia decided to present its candidature to the IFAP Council, at the elections to be held during the 43rd session of ", "start": "2024-01-01", "end": "2026-11-30", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 6000000, "available": 1000000, "spent": 200000}, {"id": 109806, "agency": "UNDP", "sdg": null, "code": "2.1", "name": "Sustainable, integrated and climate-smart management of ecosystems and non-oil natural resources ensured.", "description": "Manage non-oil resources to maintain and preserve natural resources.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 5600000, "available": 5600000, "spent": 5515719}, {"id": 182061, "agency": "UNDP", "sdg": null, "code": "2.2", "name": "Sustainable production and consumption practices supported to generate competitive advantages, increase energy efficiency, prevent environmental degradation.", "description": "Increase energy efficiecy and opt for renewable energy ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 5000000, "available": 5000000, "spent": 4902074}, {"id": 182634, "agency": "UNHCR", "sdg": null, "code": "23.1", "name": "Continued advocacy for fundraising, resource mobilization, expansion of protection space and expediting durable solutions", "description": "Fostering cooperation to support vulnerable groups served by UNHCR focuses on resource mobilization, fundraising, upskilling, and targeted service delivery for the most vulnerable. It also includes building the capacity of government officials to strengthen inclusive national protection systems.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Improved quality of essential social and protection services focusing on government institutional capacity and multisectoral collaboration.", "required": 4737407, "available": 3541849, "spent": 3431805}, {"id": 109831, "agency": "UN-HABITAT", "sdg": null, "code": "3.3.1", "name": "Strengthening capacities of Saudi cities to adopt the global Quality of Life Index", "description": "The Quality of Life Initiative is a global effort to define, measure, and enhance urban quality of life through a data-driven, approach. Anchored in nine core domains—health, housing, economy, environment, governance, basic services & mobility, culture & recreation, social cohesion, and education—the initiative integrates both global indicators and locally co-created metrics to capture diverse urban realities. With a strong focus on inclusion, equity, and sustainability, the initiative supports ", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 4500000, "available": 4500000, "spent": 4500000}, {"id": 109809, "agency": "FAO", "sdg": null, "code": "2.1.4", "name": "Innovative technologies, practices and approaches for sustainable restoration, conservation, and management of natural vegetation piloted and promoted.", "description": "Aligned to Outcome 2 of Sustainable Rural Agriculture Development Project - to identify, pilot, and promote innovative practices and technologies to restore, conserve and protect forests, rangelands, degraded lands, and national parks", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 3200000, "available": 3200000, "spent": 3200000}, {"id": 109789, "agency": "FAO", "sdg": null, "code": "1.4.2", "name": "Capacities of small producers, institutions, agri-enterprises are enhanced for better production, access to resources, value addition and markets, particularly among youth and women.", "description": "Aligned to Outcome 3 of the Sustainable Rural Agriculture Development Project  - focusing on capacity building of smallholders, their organizations, MEWA, and other relevant stakeholders to increase smallholders’ access to services and markets. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Rural  agriculture sector sustainably developed for enhanced production, value addition and employment opportunities. ", "required": 3000000, "available": 3000000, "spent": 3000000}, {"id": 183175, "agency": "UN Tourism", "sdg": null, "code": "27.1", "name": "Advancing Human Capital Development in Tourism", "description": "Since 2024, the Ministry of Tourism of the Kingdom of Saudi Arabia, in collaboration with UN Tourism, is strengthening human capital development through e-learning, workforce research, and education quality enhancement, ensuring a skilled and inclusive tourism workforce. A key initiative was the development of ten new Massive Open Online Courses (MOOCs), covering destination marketing, event management, digital transformation, and hospitality operations, and providing scholarships for Saudi resi", "start": "2024-01-01", "end": "2026-03-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 2819211, "available": 2819211, "spent": 2819211}, {"id": 109810, "agency": "FAO", "sdg": null, "code": "2.1.5", "name": "Capacity of government and stakeholders strengthened to curb land degradation and combat desertification.", "description": "Aligned to Outcome 4 of SRAD Project. The outcome aims to strengthen the institutional and technical capacities of NCVC, MEWA, and other stakeholders within the environment sector to curb land degradation, combat desertification, and manage natural resources sustainably", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 2300000, "available": 2300000, "spent": 2300000}, {"id": 109660, "agency": "WHO", "sdg": null, "code": "1.1.2", "name": "Enhanced Access to Essential Health Services", "description": "Improved access to preventive, promotave and curative care services, through a primary health care model, ensuring there are no financial barier to accessing care, with particular emphasis on vulnerable groups.  ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Enhanced access to essential inclusive social and protection services for all, based on principles of human rights, gender equality, and inclusion of the most vulnerable populations.", "required": 2118500, "available": 1526430, "spent": 1515035}, {"id": 109819, "agency": "UNDP", "sdg": null, "code": "3.1", "name": "Economic diversification and inclusive employment increased through enhanced analysis, research and development, innovation, and digital transformation.", "description": "Articulation of national plans, strategies, and policy for socio-economic development.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 1800000, "available": 1800000, "spent": 1729371}, {"id": 109812, "agency": "FAO", "sdg": null, "code": "2.1.6", "name": "Innovative and efficient irrigation technologies and practices promoted in target Saudi regions.", "description": "Aligned to Project UTF/SAU/053/SAU - Increased adoption of innovative and efficient irrigation technologies and practices in target Saudi regions.  ", "start": "2022-01-01", "end": "2026-06-30", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 1703158, "available": 1703158, "spent": 1703158}, {"id": 109955, "agency": "IOM", "sdg": null, "code": "4.2.2", "name": "Immigration and border management officials have strengthened capacity to contribute to safe, orderly and regular migration through the Arab Centre for Technical Cooperation on Migration and Border Ma", "description": "“The Arab Centre for Technical Cooperation on Migration and Border Management (ACTC-MBM)” established by IOM and NAUSS in 2022 serves as a strategic regional hub for dialogue, capacity development, and technical cooperation in border governance across the Arab region.", "start": "2022-06-01", "end": "2026-12-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 1300000, "available": 1300000, "spent": 1300000}, {"id": 151306, "agency": "UNODC", "sdg": null, "code": "4.3.7", "name": "NAUSS' Interregional Centre of Excellence for Evidence-based Drug Control, Crime Prevention and Criminal Justice Policies and Strategies positioned as a resource hub for Arab countries on evidence-bas", "description": "The Centre's primary objective is to support Arab Member States in the implementation of international conventions, protocols, resolutions and other applicable instruments relating to drug control, crime prevention and criminal justice, by growing related knowledge and evidence bases, increasing awareness thereof, building/strengthening multisector key stakeholders’ capacity to effectively address drug control, crime prevention and criminal justice issues, and disseminating methodologies, approa", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 1248650, "available": 745314, "spent": 670819}, {"id": 182205, "agency": "UNV", "sdg": null, "code": "6.1", "name": "Build the capacity of Saudi youth though on-site UNV international assignments in selected countries", "description": "MEP KSA signed an agreement with UNV offering 30 young Saudis international volunteer assignments for a duration of six months, which enhances exposure of Saudi nationals to critical areas of international cooperation and development while promoting the contributions of the Kingdom to achieve sustainable economic development around the world.  This programme will significantly in increasing KSA representation in the UN system. These UNV opportunities primarily focus on economic development and o", "start": "2023-06-16", "end": "2026-12-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 1070000, "available": 1070000, "spent": 800000}, {"id": 109820, "agency": "IOM", "sdg": null, "code": "3.1.1", "name": "Mechanisms to Combat Trafficking in the Kingdom of Saudi Arabia are strengthened ", "description": "The project  aims to enhance national mechanisms for combating trafficking in persons by supporting institutional capacity-building, inter-agency coordination, and victim-centered protection frameworks in line with international standards. This includes delivering targeted technical assistance, developing and operationalizing SoPs, facilitating multi-stakeholder trainings, and strengthening data collection aligned with international classification standards on TiP. The ultimate goal is to improv", "start": "2022-01-01", "end": "2026-12-30", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 1000000, "available": 1000000, "spent": 1000000}, {"id": 109814, "agency": "FAO", "sdg": null, "code": "2.1.7", "name": "Capacity of Saudi Irrigation Organisation strengthened for irrigation management", "description": "Aligned to (UTF/SAU/054/SAU)\nOutcome: Up-to-date irrigation information and knowledge products developed to enhance irrigation management\n", "start": "2022-01-01", "end": "2026-06-30", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 997344, "available": 997344, "spent": 997344}, {"id": 151301, "agency": "UNODC", "sdg": null, "code": "3.1.7", "name": "National capacities supported and strengthened to effectively prevent, suppress and punish trafficking in persons in accordance with international standards and best practices, and to achieve sustaina", "description": "UNODC has been engaged with the Saudi Human Rights Commission (HRC), as chair entity of the National Committee to Combat Human Trafficking (NCCHT) since February 2020 in a multi-phased project of technical cooperation in the field of combating trafficking in persons (TiP). Therethrough, UNODC supports national efforts spearheaded by the HRC/NCCHT in preventing and combating TiP through a victim-centred approach that upholds the rights of trafficked and potential victims to protection, support, a", "start": "2022-01-01", "end": "2026-06-30", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 864289, "available": 864289, "spent": 864289}, {"id": 182207, "agency": "UNV", "sdg": null, "code": "7.1", "name": "Integration of Saudi youth in the UN system in Riyadh to build their capacity and exposure, including persons with disabilities", "description": "Integration of Saudi youth per year as UNVs to the UN system in Riyadh KSA to build their capacity and give them the space to participate in the implementation of the KSA-UN joint projects, while ensuring equality and inclusion of persons with disabilities. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 850000, "available": 850000, "spent": 850000}, {"id": 109808, "agency": "UNEP", "sdg": null, "code": "2.1.1", "name": "Environmental policies and regulatory structures developed on terrestrial ecosystems, nature based solutions and wildlife management and implementation of multilateral environmental agreements related", "description": "Strengthens national environmental governance by enhancing institutional coordination, advancing biodiversity and ecosystem management frameworks, supporting implementation of multilateral environmental agreements, and providing technical guidance to improve regulatory systems for air quality, waste management, environmental impact assessment, and national environmental reporting.", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 738263, "available": 738263, "spent": 738263}, {"id": 109816, "agency": "UNEP", "sdg": null, "code": "2.2.2", "name": "National actions developed and implemented on sound chemicals and waste management and implementation MEAs related to chemicals and waste (BRS and Minamata). Technical oversight and advisory services ", "description": "Strengthens national capacity for sound chemicals and waste management by supporting the development of national strategies, advancing implementation of chemicals‑ and waste‑related MEAs, and providing technical guidance on compliance monitoring across key sectors. It also enhances institutional capabilities through targeted training, improves environmental data management and reporting systems, and expands stakeholder awareness on priority environmental issues through sustained outreach and kno", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 738263, "available": 738263, "spent": 738263}, {"id": 109829, "agency": "UN-HABITAT", "sdg": null, "code": "3.2.4", "name": "The municipal system is supported to be improved and restructured while updating settlements boundaries, revising municipal classification of Saudi human settlements and optimising service delivery", "description": "This project is entitled: “Spatial Planning Reform and Visual Appeal Program in Saudi Arabia” is implemented by UNDP and UN-Habitat to support MOMAH. Over the course of four years, this initiative aims to enable systemic municipal and planning reforms and provide essential implementation and capacity-building support for the sustainable urbanization of Saudi cities. The project's overarching goal is to reinforce the Spatial Planning Reform and Visual Appeal Program in the Kingdom of Saudi Arabia", "start": "2023-10-01", "end": "2026-12-31", "outcome": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 600000, "available": 560000, "spent": 557290}, {"id": 182204, "agency": "UNV", "sdg": null, "code": "5.1", "name": "Mobilization, training, and management of 800 Saudi national volunteers to support COP16 in Riyadh ", "description": "UNV Partnered with the KSA Government and the UN partners, and mobilized, trained, and managed 800 national Saudi volunteers for COP16 in Riyadh (44% male, 66% female), including persons with disabilities. All volunteers were Saudi citizens, 18 years old and above, based in Riyadh. ", "start": "2024-10-01", "end": "2024-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 565200, "available": 565200, "spent": 565200}, {"id": 109833, "agency": "UN-HABITAT", "sdg": null, "code": "3.3.3", "name": "National Urban Lab established and capacitated to devise innovative and people centred tools and solutions in Saudi cities ", "description": "This project is entitled: “Spatial Planning Reform and Visual Appeal Program in Saudi Arabia” is implemented by UNDP and UN-Habitat to support MOMAH. Over the course of four years, this initiative aims to enable systemic municipal and planning reforms and provide essential implementation and capacity-building support for the sustainable urbanization of Saudi cities. The project's overarching goal is to reinforce the Spatial Planning Reform and Visual Appeal Program in the Kingdom of Saudi Arabia", "start": "2023-10-01", "end": "2026-09-30", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 550000, "available": 550000, "spent": 550000}, {"id": 208447, "agency": "UN-HABITAT", "sdg": null, "code": "14.1", "name": "National Urban Policy for the Kingdom of Saudi Arabia ", "description": "The National Urban Policy (NUP) initiative provides a national framework to guide how cities and settlements grow and function. It brings together spatial planning, economic development, housing, infrastructure, and social inclusion into one coherent direction. The aim is to support balanced development across regions, improve quality of life, and align urban growth with national priorities and long-term sustainability goals.\n\nThe initiative focuses on clarifying roles and responsibilities acros", "start": "2023-10-01", "end": "2026-12-31", "outcome": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 550000, "available": 550000, "spent": 550000}, {"id": 182716, "agency": "IFAD", "sdg": null, "code": "25.1", "name": "Reimbursable Technical Assistance (RTA) Project Coffee and Mango Value Chain Jizan", "description": "Reimbursable Technical Assistance (RTA) project with the Saudi Ministry of Environment, Water and Agriculture (MEWA). The project promoted the production of coffee and mango crops in Jizan. IFAD implemented 50 pilot farms under the RTA 1 including the promotion of climate-smart models for small scale-coffee farming with digital solutions for farm monitoring, capacity building on various topic including geographical indicators, remote sensing and field schools that targeted more than 100 farmers ", "start": "2024-01-01", "end": "2024-04-12", "outcome": "Rural  agriculture sector sustainably developed for enhanced production, value addition and employment opportunities. ", "required": 514539, "available": 514539, "spent": 514539}, {"id": 109830, "agency": "UN-HABITAT", "sdg": null, "code": "3.2.5", "name": "Support for restructuring of Saudi planning framework and redefining of planning tools", "description": "This project is entitled: “Spatial Planning Reform and Visual Appeal Program in Saudi Arabia” is implemented by UNDP and UN-Habitat to support MOMAH. Over the course of four years, this initiative aims to enable systemic municipal and planning reforms and provide essential implementation and capacity-building support for the sustainable urbanization of Saudi cities. The project's overarching goal is to reinforce the Spatial Planning Reform and Visual Appeal Program in the Kingdom of Saudi Arabia", "start": "2023-10-01", "end": "2026-12-31", "outcome": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 500000, "available": 500000, "spent": 500000}, {"id": 109463, "agency": "OHCHR", "sdg": null, "code": "1.3.1", "name": "Research papers and studies are available to advocate for the promotion of a human rights culture through a national human rights center for research studies", "description": "in 2023-2024 The OHCHR-TCP have developed a research paper and study to support the Saudi Human Right Commission (SHRC) in promoting a culture of human right through establishing a human rights center for research and studies .The HR research centre will promote and strengthen human rights through research, education, and awareness raising and advocacy, in addition to conducting research and data analysis on issues related to human rights including gender equality.", "start": "2023-01-01", "end": "2024-02-01", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 495343, "available": 173000, "spent": 17300}, {"id": 155350, "agency": "OHCHR", "sdg": null, "code": "4.1.5", "name": "Advancment of the national mechanism for reporting and follow-up on the implementation of the recommendations emanating from international human rights mechaisms.", "description": "The OHCHR-TCP supported the Saudi Human Right Commission in developing a mechanisms for monitoring the implementation of the obligations arising from the Kingdom's accession to international human rights conventions.", "start": "2024-01-01", "end": "2024-12-30", "outcome": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 495343, "available": 173000, "spent": 173000}, {"id": 155351, "agency": "OHCHR", "sdg": null, "code": "4.2.7", "name": "Services and facilities provided at penal institutions and detention centres are in compliance with international human rights standards ", "description": "The OHCHR-TCP supported the Saudi Human Right Commission (SHRC) in developing a project that consists of a study , checklist and a training programme in an aim to develop a mechanism based on the international standards for the SHRC prison inspectors to integrate during their regular inspection visits to the prisons.", "start": "2024-09-01", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 495343, "available": 173000, "spent": 173000}, {"id": 155352, "agency": "OHCHR", "sdg": null, "code": "4.2.8", "name": "Increased engagement of NGOs and associations in the field of human rights with the international human rights mechanisms ", "description": "The OHCHR- TCP supported the Saudi Human Rights Commission (SHRC) in developing a framework and workshop to empower non-profit institutions in the field of human rights.A normative study focusing on how NGOs and associations in the field of human rights can engage and interact with international agencies, including how they can obtain consultative status with the Economic and Social Council of the United Nations ECOSOC. \n", "start": "2024-11-01", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 495343, "available": 173000, "spent": 173000}, {"id": 182446, "agency": "UN ESCWA", "sdg": null, "code": "16.1", "name": "Developing a national model for trade and shock simulations (ATSI)", "description": "Upon receiving the technical assistance request from the Ministry of Economy and Planning in Saudi Arabia, ESCWA presented Economic Tools for trade analysis and the panel of Arab countries to simulate alternative national, regional and global trade policies and economic shocks on the national economy. During the various meetings organized at the ministry, other tools and potential developments were also presented and discussed including carbon tax on trade, and trade simulations at product level", "start": "2024-06-01", "end": "2026-01-01", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 400227, "available": 400227, "spent": 400227}, {"id": 182356, "agency": "OCHA", "sdg": null, "code": "1", "name": "enhancing partnership with King Salman center, MOFA and other stakeholders ", "description": "this cost aimed at enhancing the partnership and also work on capacity  building initiatives", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 316800, "available": 316800, "spent": 316800}, {"id": 155349, "agency": "OHCHR", "sdg": null, "code": "1.2.3", "name": "A strategic plan is developed through a multistakeholder collabortations between the SHRC and UN agencies to achieve SDGs, in particular Goal  5: gender equality ", "description": null, "start": "2024-01-01", "end": "2024-12-31", "outcome": "Improved quality of essential social and protection services focusing on government institutional capacity and multisectoral collaboration.", "required": 242060, "available": 0, "spent": 0}, {"id": 147297, "agency": "UN-HABITAT", "sdg": null, "code": "3.2.6", "name": "Supporting the localization of SDGs in Saudi Arabia (Madinah and Qassim)", "description": "As part of UN-Habitat's global mandate to support countries advance on the implementation of the SDGs at the local level, UN-Habitat has developed a comprehensive approach to enable local action in the UN system, by providing assistance through all stages of planning, policymaking, project development and monitoring. One of the five main components of SDG localization, includes support to cities in completing Voluntary Local Reviews (VLRs). In Saudi Arabia, UN-Habitat has supported Madinah and B", "start": "2024-01-01", "end": "2026-05-31", "outcome": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 220000, "available": 220000, "spent": 200831}, {"id": 109786, "agency": "ILO", "sdg": null, "code": "1.3.5", "name": "Strengthen skills development systems and improve skills governance in KSA through assessment, capacity building activities, policy development and techncial support", "description": "The ILO is supporting Saudi Arabia in strengthening its national skills development system by establishing effective sectoral and national skills governance mechanisms. This includes setting up National Sector Skills Councils (NSSCs) to align workforce skills with labor market demands, improving competency standards, and enhancing skills policy coordination. The initiative aims to bridge the gap between education and employment, ensuring a demand-driven approach to skills development that suppor", "start": "2023-03-01", "end": "2026-07-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 203565, "available": 164822, "spent": 164822}, {"id": 109958, "agency": "ILO", "sdg": null, "code": "4.2.4", "name": "Support improved policy development and implementation through placement of international advisers in the Ministry of Human Resources and Social Development", "description": "The ILO is strengthening Saudi Arabia’s employment and skills governance by positioning Technical Advisors on Employment and Skills within the Ministry of Human Resources and Social Development (MHRSD). These advisors will provide high-level technical expertise and on-the-job capacity building to support the development of national employment strategies, labor market analysis, skills policies, and impact assessment frameworks. Their role is to ensure that Saudi Arabia's labor policies and skills", "start": "2023-06-01", "end": "2026-07-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 203565, "available": 203565, "spent": 164822}, {"id": 182452, "agency": "ITU", "sdg": null, "code": "18.1", "name": "Regional Digital Regulation Training Project for ITU Regions Supported by Saudi Arabia", "description": "The ITU Arab Regional Office partnered with the Communications Space & Technology Commission (CST) of Saudi Arabia since 2019 to support the dissemination of digital regulation trainings throughout the various ITU regions, while benefit the Digital Regulation capacity of Saudi Arabia as well. The project is being implemented in three phases of two years each. While the first phases ended in 2022, the first addendum added a third phase to the project that ended in 2024. Currently, the third adden", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 200000, "available": 200000, "spent": 200000}, {"id": 109836, "agency": "UNCTAD", "sdg": null, "code": "3.3.6", "name": "Creative industries (CIs) in KSA mapped and  promising subsectors and/or trends identified", "description": "Creative industries (CIs) in KSA mapped by UNCTAD and  promising subsectors and/or trends identified", "start": "2024-10-01", "end": "2024-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 200000, "available": 0, "spent": 0}, {"id": 109931, "agency": "ILO", "sdg": null, "code": "4.1.2", "name": "Technical and capacity building support for effective functioning of the labour market information system in KSA", "description": "The International Labour Organization (ILO) is working closely with the Ministry of Human Resources and Social Development (MHRSD) in Saudi Arabia to strengthen and fully operationalize the Labour Market Information System (LMIS). This system provides up-to-date data and indicators essential for analyzing the labour market and monitoring and evaluating employment programmes. Additionally, the ILO is building the capacity of MHRSD staff by providing technical support and training on operating the", "start": "2023-06-01", "end": "2026-07-31", "outcome": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 194351, "available": 194351, "spent": 194351}, {"id": 109823, "agency": "ILO", "sdg": null, "code": "3.1.4", "name": "Improve Occupational Safety and Health in line with international labour standards, through policy and systems' development as well as techncial and capacity building support.", "description": "The ILO is supporting Saudi Arabia in strengthening occupational safety and health (OSH) governance to ensure safer and healthier workplaces. Building on the National OSH Policy adopted in 2021, the ILO is working with the Ministry of Human Resources and Social Development (MHRSD) to develop and implement a comprehensive national OSH strategy, improve systems for reporting and recording workplace injuries and diseases, and transition OSH inspections towards a strategic compliance model. Addition", "start": "2023-02-01", "end": "2026-07-31", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 166957, "available": 123005, "spent": 123005}, {"id": 182436, "agency": "UN ESCWA", "sdg": null, "code": "11.1", "name": "Improving SDG data indicators (increasing and enhancing data quality) ", "description": "To improve the reporting and the monitoring of SDGs progress in Saudi Arabia, ESCWA has been working closely with government counterparts and RCO Saudi Arabia to address the need of improving the data gaps to improve the SDG index ranking of the Saudi Arabia. ", "start": "2024-01-01", "end": "2025-06-30", "outcome": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 155394, "available": 155394, "spent": 155394}, {"id": 109821, "agency": "ILO", "sdg": null, "code": "3.1.2", "name": "Promote improved application of ILS, including on forced labour, through capacity building activities", "description": "The ILO is working to enhance awareness and implementation of International Labour Standards (ILS) in Saudi Arabia by organizing capacity-building workshops for key national stakeholders, including officials from the MHRSD, labor courts, and other relevant institutions. These workshops will strengthen understanding of ILO conventions and recommendations, improve compliance with international labor norms, and promote best practices in areas such as child labor, forced labor, and workplace equalit", "start": "2023-03-01", "end": "2026-07-31", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 136459, "available": 136459, "spent": 112457}, {"id": 109980, "agency": "ILO", "sdg": null, "code": "4.3.6", "name": "Establishment of Social Dialogue institutions with UN support", "description": "The ILO is supporting Saudi Arabia in strengthening its social dialogue framework by assisting in the establishment of a dedicated Social Dialogue Unit within the Ministry of Human Resources and Social Development (MHRSD) and facilitating the creation of a national tripartite social dialogue council. These initiatives aim to institutionalize structured dialogue between the government, employers, and workers to enhance labor relations and policy-making. Additionally, the ILO is working with Saudi", "start": "2023-02-01", "end": "2026-07-31", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 136459, "available": 136459, "spent": 112457}, {"id": 109666, "agency": "UNICEF", "sdg": null, "code": "1.1.3", "name": "Support to protect children, without discrimination, from all forms of violence, abuse, neglect and exploitation: (1) prevention and response services strengthened in targeted sectors, (2) knowledge a", "description": "The programme will focus on strengthening government capacities to generate data to better analyse the causes and extent of violence against children, strengthen national response systems and monitor the effectiveness of national responses. The data will also be used to assist Governments to increase national awareness of child rights.\n\nUNICEF and partners will facilitate the provision of technical assistance and access to high-level experts and international good practices appropriate for the G", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Enhanced access to essential inclusive social and protection services for all, based on principles of human rights, gender equality, and inclusion of the most vulnerable populations.", "required": 130000, "available": 74390, "spent": 74390}, {"id": 183169, "agency": "UN Tourism", "sdg": null, "code": "1", "name": "The second edition of the Women in Tech Startup Competition Middle East", "description": "UN Tourism launched the finals of the second edition of the Women in Tech Startup Competition Middle East in its Regional Office in Riyadh, Kingdom of Saudi Arabia, emphasizing the impact of women-led entrepreneurs and advancing the Sustainable Development Goals (SDGs), particularly Goal 5 (Gender Equality) and Goal 9 (Industry, Innovation, and Infrastructure). The finals featured two inspiring panel discussions: \"Women Innovators: Bridging Technology and Transformative Impact\" and \"Celebrating ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 123140, "available": 123140, "spent": 123140}, {"id": 109673, "agency": "WHO", "sdg": null, "code": "1.2.1", "name": "Improved Quality of Health Services provided by healthcare workers in different healthcare facilities", "description": "Promoting age-friendly health care facilities and Integrated Care for Older People (ICOPE) through training and development of national standards for health care facilities.", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Improved quality of essential social and protection services focusing on government institutional capacity and multisectoral collaboration.", "required": 111500, "available": 80000, "spent": 75000}, {"id": 182557, "agency": "ITU", "sdg": null, "code": "20.1", "name": "Advisory Services for CST Saudi Arabia on Space Radio Services", "description": "Saudi Arabia has made significant strides in advancing its space radio services through a strategic collaboration with the International Telecommunication Union (ITU). With financial and technical commitment from the Communications, Space & Technology Commission (CST), formerly known as CITC, the project \"Advisory Services to CST Saudi Arabia\" aimed to enhance national regulatory frameworks in the field of space regulation, build technical expertise, and improve international coordination on sat", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 100000, "available": 100000, "spent": 100000}, {"id": 164963, "agency": "UNCTAD", "sdg": null, "code": "4.1.6", "name": "Enhanced capacities to measure e-commerce and digital trade to empower digital economy policymaking", "description": "The project aims to establish the evidence base needed to understand the current “state of play” regarding e-commerce in the Kingdom of Saudi Arabia (KSA) and provide a baseline against which to monitor future developments and the impact of policy actions. It consists of two tracks – a “domestic” track focusing on Saudi businesses as key actors in the e-commerce landscape with a view to assessing the degree of uptake of e-commerce and the value of business transactions facilitated by e-commerce ", "start": "2024-08-15", "end": "2026-12-31", "outcome": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 100000, "available": 100000, "spent": 0}, {"id": 182259, "agency": "UNIDO", "sdg": null, "code": "4.1.7", "name": "Strengthening statistical data for industrial policy in Saudi Arabia", "description": "The project number is 230141 ( and not 182259). This project aims at supporting the institutional capacity of the National Industrial and Mining Information Center (NIIC) of the Ministry of Industry and Mining (MIM) in Saudi Arabia, in collecting and analysing statistical information for informing policy decisions in a timely and sustainable manner. This in light of the enhanced data needs to support the implementation of the National Industrial Strategy (NIS).\nThe project overall objective is t", "start": "2024-04-01", "end": "2026-03-31", "outcome": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 97267, "available": 97267, "spent": 97267}, {"id": 182441, "agency": "UN ESCWA", "sdg": null, "code": "13.1", "name": "Advancing Clean Cooking Solutions and Energy Efficiency in the Built Environment ", "description": "King Abdullah Petroleum Studies and Research Center (KAPSARC) and the United Nations collaborated on a comprehensive report titled The Role of LPG in Enabling a Just and Inclusive Energy Transition in Africa and the Arab Region. The report examines the clean cooking landscape, emphasizing the benefits of LPG. In another significant initiative, KAPSARC, in collaboration with Expo City Dubai, the High-Level Climate Champions, and leading institutions including ESCWA, issued a report titled Unlocki", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 70380, "available": 70380, "spent": 70380}, {"id": 109674, "agency": "UNICEF", "sdg": null, "code": "1.2.2", "name": "Increased coverage of comprehensive, integrated early childhood development (ECD) services and nurturing care practices: (1) capacity to plan, deliver, monitor ECD policies and services, including for", "description": "\nThe overall objective of the ECD result area is to translate this political commitment into direct results for children and their families during the early years by ensuring that all children are guaranteed access to an integrated package of multisectoral services and a protective, safe and nurturing family environment. The focus will be on the period from pregnancy to age 3 – including the critical first 1,000 days of life", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Improved quality of essential social and protection services focusing on government institutional capacity and multisectoral collaboration.", "required": 70000, "available": 41381, "spent": 41381}, {"id": 182245, "agency": "UNIDO", "sdg": null, "code": "2.2.3", "name": "Hydrochlorofluorocarbons Phase-out Management Plan (HPMP) Stage II", "description": "The project will introduce training for technicians, enforce regulatory measures, and implement environmentally sound technologies to meet reduction targets of 582.85 The project will introduce training for technicians, enforce regulatory measures, and implement environmentally sound technologies to meet reduction targets of 582.85 Ozone Depletion Potential (ODP) tonnes. The objective is to phase out HCFC consumption in the manufacturing and servicing sectors of Saudi Arabia by 2030, through the", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 69811, "available": 69811, "spent": 69811}, {"id": 109963, "agency": "ILO", "sdg": null, "code": "4.2.5", "name": "Increased capacities of MHRSD staff on policy development, implementation and monitoring and evaluation", "description": "The ILO is supporting Saudi Arabia’s Ministry of Human Resources and Social Development (MHRSD) in strengthening its policy development, monitoring, and impact assessment capacities to enhance labor and employment-related policymaking. This initiative aims to equip ministry staff with the necessary skills to develop and implement evidence-based policies that improve employment outcomes. Through specialized training courses and on-the-job capacity building, the ILO is enhancing MHRSD’s ability to", "start": "2023-08-01", "end": "2026-07-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 55964, "available": 55964, "spent": 50201}, {"id": 182444, "agency": "UN ESCWA", "sdg": null, "code": "15.1", "name": "Training on preparing the national review report on Beijing+30", "description": "With the technical support of ESCWA, the Family Affairs Council held a workshop on the national team on the development of the sixth periodic report prepared by the Kingdom of Saudi Arabia on the implementation of the Beijing + 30 Declaration and Platform for Action. The workshop was attended by members of the technical team from the Family Affairs Council, the Ministry of Foreign Affairs, the Ministry of Economy and Planning, the Human Rights Commission, the Ministry of Interior, the General Au", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 55820, "available": 55820, "spent": 55820}, {"id": 109807, "agency": "UNESCO", "sdg": null, "code": "2.1.2", "name": "Technical support provided for the establishment of UNESCO designated sites (MAB program or Geoparks) for inclusive and integrated management approaches linking biodiversity conservation and sustainab", "description": "KSA’s National Center for Wildlife acts as focal point for the UNESCO Man and the Biosphere Programme and has developed a management plan for the 2021–2023 period driven by the KSA’s aim to sustainably manage its natural resources and diversify its income generation away from the oil revenues by developing its emergent tourism sector. UNESCO is supporting the efforts of KSA through the organization of training, as well as through technical guidance.\nIn June 2022, Harrat Uwayrid was nominated as ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 50000, "available": 50000, "spent": 50000}, {"id": 109671, "agency": "UNICEF", "sdg": null, "code": "1.1.4", "name": "Strengthened national social protection system and public finance for children through influencing the social protection reform process and promoting family-friendly policies", "description": "\nThe primary objectives of UNICEF's social policy programme is to reduce child poverty and vulnerability by influencing public policies and social practices to promote equitable and inclusive social protection systems that benefit all children, especially the most disadvantaged. This involves strengthening social protection systems, increasing and improving the use of public resources for child-focused services, generating data on child poverty, and advocating for child-sensitive policies at nat", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Enhanced access to essential inclusive social and protection services for all, based on principles of human rights, gender equality, and inclusion of the most vulnerable populations.", "required": 50000, "available": 50000, "spent": 50000}, {"id": 109824, "agency": "ILO", "sdg": null, "code": "3.1.5", "name": "Foster cooperative development in KSA through policy development, and techncial and capacity building support", "description": "The ILO is supporting Saudi Arabia’s cooperative sector by enhancing its policy, regulatory framework, governance, and capacity-building efforts. This includes reviewing the National Cooperative Strategy and the Executive Regulation of the Cooperative Law to align them with international labor standards and best practices. The ILO is also working to strengthen the Cooperative Societies Council (CSC), refining its role as an Apex organization to better support cooperatives across the Kingdom. To ", "start": "2023-06-01", "end": "2026-07-31", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 46863, "available": 26233, "spent": 26233}, {"id": 109947, "agency": "UNFPA", "sdg": null, "code": "4.1.5", "name": "Engaging in and facilitating multi-stakeholders consultations on several development issues through engagement at multiple UNRCO and government platforms ", "description": "Facilitating multi-stakeholders consultations by providing inputs into several platforms pertaining to the UNFPA mandate and the CF.", "start": "2023-12-31", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 46326, "available": 46326, "spent": 46326}, {"id": 182307, "agency": "UNFPA", "sdg": null, "code": "8.1", "name": "Facilitating South-South co-operation dialogue ", "description": "Facilitating South-South co-operation dialogue and triangular partnerships by engaging multi-stakeholders and NGOs, government entities into sustainable dialogue on issues related to UNFPA mandate and ICPD PoA.", "start": "2023-12-31", "end": "2024-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 46326, "available": 46326, "spent": 46326}, {"id": 182310, "agency": "UNFPA", "sdg": null, "code": "9.1", "name": "Promoting PSEA and enhancing social awareness on GBV and harmful practices", "description": "UNFPA has been co-leading the PSEA TF through the year, leading to enhanced UNCT capacities on PSEAH issues, and harrasement at work place, so they are able later to work on promoting the relevant protection mechanisms and other platforms that can safeguard women rights.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Improved quality of essential social and protection services focusing on government institutional capacity and multisectoral collaboration.", "required": 46326, "available": 46326, "spent": 46326}, {"id": 182447, "agency": "UN ESCWA", "sdg": null, "code": "17.1", "name": "sector-wide skills anticipation study on the construction and real-estate sectors", "description": "Data from the ESCWA Skills Monitor were extracted and classified by ESCWA as such: \n1)\tFile containing extracted data from the db filtered according to country KSA and the specific ISCO codes\n2)\t Files containing the count of each skill after expanding them into columns (Hard and Soft) for each ISCO job title\n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 45023, "available": 45023, "spent": 45023}, {"id": 182439, "agency": "UN ESCWA", "sdg": null, "code": "12.1", "name": "Drought Resilience and Sand and Dust Storm Mitigation", "description": "ESCWA helped Saudi Arabia to launch two landmark initiatives at UNCCD COP16 in 2024: the Riyadh Global Drought Resilience Partnership, targeting 80 countries most vulnerable to drought, and the Sand and Dust Storm Monitoring Initiative, which aims to expand global early warning system capacity. The latter will be operated by the GCC Regional Sand and Dust Storms Warning Advisory and Assessment Node at the National Center for Meteorology in Jeddah. These efforts build on the outcomes of the First", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 40417, "available": 40417, "spent": 40417}, {"id": 109835, "agency": "UN Women", "sdg": null, "code": "3.3.5", "name": "UNCT capacity to meet UN standards on gender equality in joint work is strengthened.", "description": "Technical support to the RCO / UNCT / PST regarding the UNCT-SWAP GES standards, GEM criteria, and gender mainstreaming etc. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 40000, "available": 40000, "spent": 40000}, {"id": 182443, "agency": "UN ESCWA", "sdg": null, "code": "14.1", "name": "Buraidah Voluntary Local Review ", "description": "ESCWA is working with UN-Habitat and government counterpart in Saudi Arabia to finalize its first Voluntary Local Review (VLR), the Buraidah VLR. This marks a significant milestone in aligning the SDGs framework with local efforts to address urban challenges effectively. The VLR has garnered strong support from all levels of government. It underscores how Buraidah's sustainable development strategies are closely aligned with Saudi Arabia's Vision 2030, highlighting the city's commitment to resil", "start": "2024-01-01", "end": "2025-06-01", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 35727, "available": 35727, "spent": 35727}, {"id": 109943, "agency": "UNICEF", "sdg": null, "code": "4.1.3", "name": "Support to GASTAT and Management Information Systems (EMIS, HMIS, etc.) to ensure that key Child related SDG data gaps are addressed and that policies and programmes are informed by timely data disagg", "description": "Significant and limiting gaps exist in terms of availability, quality currency and indept analysis of data and programme information on the situation of children across all five countries. There is an urgent need to produce high-quality statistics to monitor, measure and evaluate national development plans and to report on progress towards the achievement of the Sustainable Development Goals. The limited availability of data impedes advocacy efforts and opportunities for leveraging additional re", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 33020, "available": 33020, "spent": 33020}, {"id": 182431, "agency": "UN ESCWA", "sdg": null, "code": "10.1", "name": "Strengthening Water and Sanitation Monitoring in KSA", "description": "A workshop “Monitoring and Reporting of SDG 6 in Saudi Arabia” was co-organized by UNDP and Ministry of Environment, Water and Agriculture with the support of UN-Water. The event brought together SDG 6 indicator custodian agencies to strengthen collaboration and support the Kingdom’s efforts in advancing and reporting on clean water and sanitation initiatives.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 19745, "available": 19745, "spent": 19745}, {"id": 151302, "agency": "UNODC", "sdg": null, "code": "3.3.8", "name": "National stakeholders aware and trained on good practices for the design of national and local crime prevention strategies that are inclusive and knowledge-based", "description": "Through this project, UNODC supports the NAUSS Training Department in the development and implementation of high-quality training programmes to enhance capacities among law enforcement and criminal justice institutions in the GCC and Arab countries, including the Ministry of Interior of Saudi Arabia, in accordance with relevant national and international legal instruments, human rights, and the highest standards of professional performance available. \n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 16550, "available": 16550, "spent": 16550}, {"id": 182710, "agency": "UNDRR", "sdg": null, "code": "24.1", "name": "10th Arab Partnership meeting for DRR ", "description": "This biannual event, hosted by the Government of Kuwait, gathered regional stakeholders to discuss critical issues surrounding disaster risk reduction and climate resilience across the Arab world. The meeting, which took place from February 21 to 22, 2024, was organized by the United Nations Office for Disaster Risk Reduction (UNDRR) Regional Office for Arab States (ROAS). It served as a vital platform for exchanging technical and operational insights on the implementation of the Sendai Framewor", "start": "2024-02-21", "end": "2024-02-22", "outcome": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 15000, "available": 15000, "spent": 15000}, {"id": 109822, "agency": "ILO", "sdg": null, "code": "3.1.3", "name": "Support implementation of child labour (CL) policy through improved evidence and capacity building support", "description": "The ILO is supporting Saudi Arabia’s efforts to eliminate child labour by providing technical assistance and capacity building to align legislation and practice with international labour standards. Building on the National Child Labour Policy, the ILO is helping to ensure its effective implementation by strengthening the knowledge base, improving enforcement mechanisms, and promoting decent work alternatives for adults and youth of legal working age. This includes conducting sectoral studies on ", "start": "2023-06-01", "end": "2026-07-31", "outcome": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 14564, "available": 14564, "spent": 14210}, {"id": 183170, "agency": "UN Tourism", "sdg": null, "code": "26.1", "name": "Innovation Masterclass at TDF Grow", "description": "UN Tourism Regional Office for the Middle East conducted the Innovation Masterclass at TDF Grow (Riyadh, May 2024), in collaboration with the Tourism Development Fund (TDF) of the Kingdom of Saudi Arabia and Plug and Play Middle East. The event aimed to equip tourism startups, particularly those based in the Kingdom, with the skills and expertise needed to drive innovation and sustainability in the sector. Participants gained valuable insights into scaling their businesses and adopting sustainab", "start": "2024-01-01", "end": "2024-05-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 9467, "available": 9467, "spent": 9467}, {"id": 109834, "agency": "UN Women", "sdg": null, "code": "3.3.4", "name": "Knowledge and analysis on women's opportunities for employment and leadership in the tech sector is enhanced.", "description": "UN Women will work with Nokia Saudi Arabia to increase women's participation in tech roles in the ICT sector in Saudi Arabia, including through: support to the annual Nokia internship programme, data and analysis. ", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 3000, "available": 3000, "spent": 3000}, {"id": 109956, "agency": "IOM", "sdg": null, "code": "4.2.3", "name": "The Government of KSA has enhanced capacity to implement and report on the Global Compact for Safe, Orderly, and Regular Migration (GCM) ", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 0, "available": 0, "spent": 0}, {"id": 109974, "agency": "IOM", "sdg": null, "code": "4.3.1", "name": "Strengthened capacities for Officials at KSrelief to support emergency preparedness and disaster relief efforts ", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 0, "available": 0, "spent": 0}, {"id": 109776, "agency": "UNESCO", "sdg": null, "code": "1.3.2", "name": "Relevant and effective learning outcomes, through increased supply of qualified and well-trained teachers, enhanced access to inclusive quality education and implementation of civic education", "description": "UNESCO plays a pivotal role in advancing the teaching profession globally, regionally, and nationally. In the Arab Region, UNESCO supports teacher policies, professional development, and inclusive education systems, working closely with Member States to address teacher shortages and improve quality education. Globally, UNESCO leads initiatives such as the International Task Force on Teachers for Education 2030, which promotes sustainable solutions to teacher challenges worldwide.\nSaudi Arabia is", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 0, "available": 50000, "spent": 20000}, {"id": 109815, "agency": "UNESCO", "sdg": null, "code": "2.2.1", "name": "Greening Education Partnership established through the promotionof UNESCO’s green school standards and awareness-raising campaigns", "description": "The Kingdom of Saudi Arabia has joined the Greening Education Partnership and has participated to the Ministerial roundtable at COP28 organized by UNESCO. Building on this engagement, UNESCO is working at the national level to ensure that greening education related activities are introduced in the curricular and extra-curricular activities.\nAs a first step, UNESCO conducted a mapping of the integration of climate change education in the education system in the Gulf States and is ready to develop", "start": "2023-01-01", "end": "2026-12-31", "outcome": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 0, "available": 0, "spent": 0}, {"id": 108490, "agency": "UNFPA", "sdg": null, "code": "1.1.1", "name": "Strengthened capacities of the UPR taskforce in KSA on the intersections of SRH & Rs, ICPD PoA, and UPR reporting mechanism", "description": "Meetings are planned and undergoing with the national stakeholders. ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "Enhanced access to essential inclusive social and protection services for all, based on principles of human rights, gender equality, and inclusion of the most vulnerable populations.", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 106695, "code": "1", "name": "People — According to the principles of ‘Leave No One Behind’ (LNOB), ensure that all human beings can fulfil their potential in dignity, equity, and equality in a healthy environment (SDGs 1–5)", "required": 23891058, "available": 21434555, "spent": 20852416, "description": "The achievement of SDG/SDR indicators that correspond to SDG/SDR 1 indicators is indeterminate due to a lack of data availability. The SDG/SDR 2 indicators prevalence of undernourishment and cereal yield have been achieved. The SDG/SDR 3 indicators maternal mortality rate, neonatal mortality rate, m", "children": [{"id": 106699, "code": "1", "name": "All human beings are further enabled to fulfil their potential in dignity, equity, and equality in a healthy environment.", "required": 23891058, "available": 21434555, "spent": 20852416, "description": "Increased number of people in KSA have equal opportunities to fulfil their potential", "children": [{"id": 106703, "code": "1.1", "name": "Enhanced access to essential inclusive social and protection services for all, based on principles of human rights, gender equality, and inclusion of the most vulnerable populations.", "required": 2298500, "available": 1650820, "spent": 1639425}, {"id": 106704, "code": "1.2", "name": "Improved quality of essential social and protection services focusing on government institutional capacity and multisectoral collaboration.", "required": 5207293, "available": 3709556, "spent": 3594512}, {"id": 106705, "code": "1.3", "name": "Increased knowledge and skills of population, especially women, girls and the most vulnerable groups, to enable them to participate in labor market, civic engagement and decision making", "required": 5570726, "available": 5259640, "spent": 4803940}, {"id": 109166, "code": "1.4", "name": "Rural  agriculture sector sustainably developed for enhanced production, value addition and employment opportunities. ", "required": 10814539, "available": 10814539, "spent": 10814539}]}]}, {"id": 106696, "code": "2", "name": "Planet — Protect the planet from degradation, including through sustainable consumption and production, sustainably manage its natural resources, and take urgent action on climate change (SDGs 6, 12–1", "required": 21092581, "available": 21092581, "spent": 20910374, "description": "The SDG/SDR 6 indicators that face major challenges are freshwater withdrawal, anthropogenic wastewater that receives treatment, and scarce water consumption embodied in imports. The SDG/SDR 12 indicator that faces major challenges is electronic waste. The SDG/SDR 13 indicators that face major chall", "children": [{"id": 106700, "code": "2", "name": "The environment is better protected from degradation through sustainable consumption and production, sustainably managing its natural resources, and taking urgent action on climate change.", "required": 21092581, "available": 21092581, "spent": 20910374, "description": "All people of KSA benefit from better protected environment, a more sustainable and biodiversed ecosystem and more equitable access to clean water. ", "children": [{"id": 106706, "code": "2.1", "name": "Enhanced sustainable natural resources management system (water, forest, marine) to safeguard natural resources, preserve biodiversity, and maintain ecological balance in KSA.", "required": 15173710, "available": 15173710, "spent": 15089429}, {"id": 106707, "code": "2.2", "name": "Increased awarness on responsible consumption and climate action among all people in KSA", "required": 5918871, "available": 5918871, "spent": 5820945}]}]}, {"id": 106697, "code": "3", "name": "Prosperity — Ensure that all human beings can enjoy prosperous and fulfilling lives (SDGs 7–11)", "required": 26370851, "available": 25566269, "spent": 25239504, "description": "The SDG/SDR 7 indicators population with access to electricity and population with access to clean fuels and technology for cooking have been achieved. No SDG/SDR 8 indicators have been achieved as of 2021. The SDG/SDR 9 indicators population using the internet, mobile broadband subscriptions, Logis", "children": [{"id": 106701, "code": "3", "name": "Increased opportunities are available for all human beings to enjoy prosperous and fulfilling lives.", "required": 26370851, "available": 25566269, "spent": 25239504, "description": "Accelerate sustainable, gender sensitive, and inclusive economic growth at local, regional, and national level to lead to prosperity for all", "children": [{"id": 106708, "code": "3.1", "name": "Strenghtened policy and legal frameworks in the labor sector to protect workers' rights and support equitable employment opportunities and safer labour migration", "required": 4074155, "available": 4009573, "spent": 3914588}, {"id": 106714, "code": "3.2", "name": "Enhanced implementation of strategies and policies to safeguard cultural and natural heritage,and promote sustainable urbanizition, prioritizing the needs of vulnerable populations", "required": 16885000, "available": 16345000, "spent": 16113220}, {"id": 106713, "code": "3.3", "name": "Improved institutional capacities of government, CSOs, and private sector to ensure women economic empowerment (including prevention of violence, harassment and discrimination at the work place)", "required": 5411696, "available": 5211696, "spent": 5211696}]}]}, {"id": 106698, "code": "4", "name": "Peace, Partnership, and Other Cross-Cutting Issues — Foster peaceful, just, and inclusive societies and mobilize the means required for implementation (SDGs 16–17)", "required": 19109779, "available": 12539414, "spent": 11399413, "description": "The SDG/SDR 16 indicators homicides, property rights, and exports of major conventional weapons have been achieved. The SDG/SDR 17 indicator Corporate Tax Haven Score has been achieved. The SDG/SDR indicator that corresponds to SDG 16 that faces major challenges is Press Freedom Index. The SDG/SDR 1", "children": [{"id": 106702, "code": "4", "name": "Peaceful, just, and inclusive society is adequately fostered, and the means required for the implementation of Agenda 2030 are mobilized", "required": 19109779, "available": 12539414, "spent": 11399413, "description": "The foundations of a peaceful, just, and inclusive society, strengthened to effectively implement the Agenda 2030 objectives.", "children": [{"id": 106715, "code": "4.1", "name": "Enhanced collection, provision, and dissemination of reliable and transparent data in accordance with International standard to support evidence-based decision and policy making", "required": 1075375, "available": 753032, "spent": 653032}, {"id": 106716, "code": "4.2", "name": "Strengthened capacity of government institutions at all levels to increase accountability, transparency and reliability towards people of KSA, especially from vulnerable groups in line with internatio", "required": 10050442, "available": 9305756, "spent": 9164252}, {"id": 106717, "code": "4.3", "name": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all ", "required": 7983962, "available": 2480626, "spent": 1582129, "description": "Strengthened capacity of government institutions and multi-stakeholder partnerships promoting improved services and social dialogue to advance a peaceful, just, and inclusive society for all "}]}]}]}