{"workspace_id": 66, "name": "Sierra Leone", "totals": {"required": 197553321.01, "available": 120978873.98, "spent": 0}, "sdgs": {"1": {"required": 16646272.65, "available": 15702939.23, "spent": 0}, "2": {"required": 45139814.42, "available": 41232706.58, "spent": 0}, "3": {"required": 56057472.67, "available": 19010673.42, "spent": 0}, "4": {"required": 14211048.32, "available": 9520802.48, "spent": 0}, "5": {"required": 35504379.92, "available": 20433712.75, "spent": 0}, "6": {"required": 3711333.33, "available": 1993000, "spent": 0}, "7": {"required": 1488833.4, "available": 1488833.4, "spent": 0}, "8": {"required": 4830525.32, "available": 4648858.65, "spent": 0}, "9": {"required": 835205.32, "available": 785205.32, "spent": 0}, "10": {"required": 1137269.25, "available": 1137269.25, "spent": 0}, "11": {"required": 1000275.83, "available": 990275.83, "spent": 0}, "12": {"required": 253333.33, "available": 203333.33, "spent": 0}, "13": {"required": 3206949, "available": 1963488.83, "spent": 0}, "14": {"required": 50000, "available": 50000, "spent": 0}, "15": {"required": 278333.33, "available": 268333.33, "spent": 0}, "16": {"required": 2147500, "available": 896000, "spent": 0}, "17": {"required": 11054774.92, "available": 653441.58, "spent": 0}}, "projects": [], "framework": [{"id": 168016, "code": "1", "name": "Food Systems, Natural Resource Management and Climate Change ", "required": 52269159, "available": 49140736, "spent": 0, "children": [{"id": 168019, "code": "1", "name": "People in Sierra Leone, especially the most vulnerable, are food and nutrition secure, benefit from effective natural resource management, are resilient to the effects of climate change, and equipped ", "required": 52269159, "available": 49140736, "spent": 0, "description": "Under this first outcome, the UN will support agricultural production and productivity as well as availability and accessibility of diverse, safe, and nutritious food, especially for the most vulnerable population, and with particular attention to gender empowerment in the agricultural sector. In th", "children": [{"id": 168022, "code": "1.1", "name": "Farmers, fisherfolks, and nature-based SMEs adopt sustainable practices and standards and benefit from increased access to technology, finance, information, and facilities for improved income, livelih", "required": 26545429, "available": 24643955, "spent": 0}, {"id": 168024, "code": "1.2", "name": "Government and community stakeholders ensure development and enforcement of laws and policies, monitoring, and management systems, to effectively manage waste and protect natural resources and valuabl", "required": 24324730, "available": 23879730, "spent": 0, "description": "This output is geared towards supporting effective waste and natural resource management in Sierra Leone. "}, {"id": 168025, "code": "1.3", "name": "Gender-responsive prevention, preparedness, early warning, and response systems mitigate the impact of environmental, climate change and other disasters, especially in coastal communities and informal", "required": 1399000, "available": 617051, "spent": 0, "description": "This output will support both adapptation and mitigation measures to climate change and promote disaster risk governance and management "}]}]}, {"id": 168017, "code": "2", "name": "Human Capital, Essential Services and Employment ", "required": 137444009, "available": 67804985, "spent": 0, "children": [{"id": 168020, "code": "2", "name": "People in Sierra Leone, particularly most vulnerable groups in rural and hard-to-reach areas, have equitable access to quality, gender-responsive essential and social protection services and decent jo", "required": 137444009, "available": 67804985, "spent": 0, "description": "The focus of this outcome is on strengthening the human capital base of the country, including the provision of quality health services as well as quality education and market-driven skills to provide gainful employment, especially for women and youth population, Persons with Disabilities (PWDs) and", "children": [{"id": 168026, "code": "2.1", "name": "People, especially most vulnerable groups, have increased access to, and use of, quality essential and social protection services which are participatory, gender-responsive and inclusive, including du", "required": 108153804, "available": 54859583, "spent": 0, "description": "This output will support the provision of essential and social protection services to all people living in Sierra Leone, particularly the most vulnerable groups and communities "}, {"id": 168027, "code": "2.2", "name": "People, especially women and youth, have improved labor market-driven skills and increased financial inclusion for equitable and decent employment and business development opportunities.", "required": 11828183, "available": 6990110, "spent": 0, "description": "This output is geared towards promoting livelihood skills and employment opportuities for all people living in Sierra Leone, especially women and youth."}, {"id": 168028, "code": "2.3", "name": "People, especially in rural and hard-to-reach areas, have access to inclusive, gender-responsive data, digital solutions, technology, clean energy, and other infrastructure.", "required": 17462022, "available": 5955292, "spent": 0, "description": "This output intends to promote timely data availability for informed decision making. It will also support access to energy, digitalization, and infrastructure "}]}]}, {"id": 168018, "code": "3", "name": "Governance and Economic Transformation ", "required": 7840153, "available": 4033153, "spent": 0, "children": [{"id": 168021, "code": "3", "name": "People in Sierra Leone enjoy transparent and accountable governance systems and economic transformation that guarantee peace, rights, and social cohesion, particularly among youth, women, marginalized", "required": 7840153, "available": 4033153, "spent": 0, "description": "This outcome is intended to support institutional strengthening and promoting an inclusive governance system for effective service delivery. Emphasis will be made to improve overall transparency and accountability in governance processes as well as promote rule of law, access to justice and human ri", "children": [{"id": 168029, "code": "3.1", "name": "People, especially marginalized and vulnerable groups in hard-to-reach communities, benefit from coordinated and effective implementation of policies and strategies enabling social cohesion and econom", "required": 2682211, "available": 1622211, "spent": 0, "description": "Intends to support economic diversification in Sierra Leone"}, {"id": 168030, "code": "3.2", "name": "National and sub-national governance institutions have improved coordination mechanisms, transparent processes, efficient resource management, and evidence-based decision making for effective, gender-", "required": 3066811, "available": 1043811, "spent": 0, "description": "This outputs intends to strengthen national and sub-national institutions for improved transparency, accountability and decision making "}, {"id": 168031, "code": "3.3", "name": "Democratic institutions at all levels are strengthened to be inclusive, accountable, transparent, gender-responsive and rights compliant for enhanced rule of law, equity, and peaceful coexistence.", "required": 2091131, "available": 1367131, "spent": 0, "description": "Intends to Strengthen democratic and human rights institutions for inproved transparency, accountability and rule of law"}]}]}]}