{"workspace_id": 228, "name": "El Salvador", "totals": {"required": 147286478.99, "available": 125531617.99, "spent": 104331400.01}, "sdgs": {"1": {"required": 7243936.08, "available": 5324886.58, "spent": 5163168.32}, "2": {"required": 10027568.27, "available": 10013084.1, "spent": 9972132.93}, "3": {"required": 10828027.91, "available": 6727104.58, "spent": 5684940.75}, "4": {"required": 14825445.43, "available": 12554497.93, "spent": 9734398.1}, "5": {"required": 17584266.48, "available": 13072911.9, "spent": 12502789.63}, "6": {"required": 599400.87, "available": 495727.2, "spent": 403738.2}, "7": {"required": 639535.67, "available": 639535.67, "spent": 189034.67}, "8": {"required": 10016380.62, "available": 7838370.2, "spent": 6579716.87}, "9": {"required": 1922130.37, "available": 1907646.2, "spent": 1488681.7}, "10": {"required": 52868704.19, "available": 46989495.27, "spent": 36813344.17}, "11": {"required": 1116536.6, "available": 1114837.6, "spent": 403818.27}, "12": {"required": 1297887.33, "available": 1297887.33, "spent": 1139455}, "13": {"required": 8254039.33, "available": 8043427.17, "spent": 6327207}, "14": {"required": 14748.5, "available": 14748.5, "spent": 0}, "15": {"required": 1593435.23, "available": 1593435.23, "spent": 651098.4}, "16": {"required": 6053984.68, "available": 5503571.1, "spent": 5042295.5}, "17": {"required": 2400451.43, "available": 2400451.43, "spent": 2235580.5}}, "projects": [{"id": 88126, "agency": "IOM", "sdg": null, "code": "27", "name": "RSC Processing in Latin and Central America", "description": "El objetivo general de este proyecto es gestionar el Centro de Apoyo al Reasentamiento de EE. UU. (RSC) para la región de América Latina bajo la dirección de la Oficina de Población, Refugiados y Migración (PRM). Esto implica ayudar a las personas que buscan o son referidas para la admisión a los Estados Unidos bajo el Programa de Admisión de Refugiados de los Estados Unidos a completar solicitudes para su consideración, ayudar al gobierno de los EE. UU. en el procesamiento de dichas solicitudes", "start": "2022-01-01", "end": "2024-09-30", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 13412999, "available": 13412999, "spent": 11526705}, {"id": 67894, "agency": "IOM", "sdg": null, "code": "2", "name": "Resettlement from Latin and Central America", "description": "Este proyecto tiene la intención de contribuir a proporcionar una solución duradera a los beneficiarios de protección internacional identificados por el ACNUR y aprobados por el Gobierno de los Estados Unidos, facilitando su reasentamiento desde la región de América Latina y Central hacia los EE. UU.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2024-09-24", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 4941603, "available": 4941603, "spent": 2613604}, {"id": 152533, "agency": "WFP", "sdg": null, "code": "3005", "name": "Asistencia humanitaria BHA 4.25M 2024", "description": "1. Transferencias de efectivo\n2. Charlas de sensibilización en temas del uso de la transferencia, economía familias, género y protección y uso de la plataforma del CFM.", "start": "2024-02-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 4250000, "available": 4250000, "spent": 4245000}, {"id": 89856, "agency": "IOM", "sdg": null, "code": "31", "name": "Central American Minors (CAM) Program Parole Processing - El Salvador", "description": "Este proyecto se lleva a cabo en acuerdo con USCIS para proporcionar los movimientos de migrantes que pagan por sí mismos y que son beneficiarios del Programa de Permiso para Menores Centroamericanos. El proyecto tiene como objetivo contribuir a una migración y movilidad seguras, ordenadas y regulares proporcionando asistencia de movimiento. El proyecto prestará especial atención a los migrantes que requieran asistencia especial, como los migrantes en situaciones vulnerables, incluidos los migra", "start": "2022-01-01", "end": "2025-07-02", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 4021176, "available": 4021176, "spent": 1074230}, {"id": 156417, "agency": "UNICEF", "sdg": null, "code": "1124", "name": "Los programas de nutrición, educación nutricional, suplementación de micronutrientes y promoción de la lactancia materna  dirigidos a niños, niñas, adolescentes, mujeres embarazadas y en período de la", "description": "Este subproducto incluye iniciativas para el fortalecimiento del programa nacional de nutrición y lactancia materna; desarrollo de la política de lactancia materna y nutrición; establecimiento del banco y centros recolectores de leche humana; equipamiento de salas de lactancia materna en áreas seleccionadas, incluidos los servicios de migración; formación y sensibilización del personal de salud para la atención en nutrición; capacitación de proveedores de atención primaria en lactancia materna y", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 3783916, "available": 124022, "spent": 70619}, {"id": 89855, "agency": "IOM", "sdg": null, "code": "30", "name": "Refugee Health Team in Latin America", "description": "El objetivo general de este proyecto es facilitar una migración segura y saludable garantizando que los solicitantes del USRAP cumplan los requisitos sanitarios de inmigración, mejorar la salud de los beneficiarios del USRAP y reforzar la capacidad de la OIM para llevar a cabo servicios de evaluación sanitaria de los refugiados aprobados.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2024-09-29", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 3368246, "available": 3368246, "spent": 3175437}, {"id": 88103, "agency": "UNDP", "sdg": null, "code": "33", "name": "Empresas Dinámicas-127818", "description": "El proyecto busca promover el desarrollo y crecimiento de micro y pequeñas empresas dinámicas e innovadoras. Para ello, el proyecto facilitará el desarrollo y adopción de tecnología para el mercadeo, el comercio electrónico y la comercialización internacional a partir de servicios de asesoría, incubación y apoyo empresarial y la creación de un centro de innovación para emprendimientos digitales. \nEl sub-output se alinea con las transiciones de empleo y transformación digital ", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E4P2 Instituciones públicas, entidades privadas (micro y pequeña empresa) y organizaciones  comunitarias cuentan con capacidades fortalecidas para el desarrollo de políticas, estrategias,  y habilidad", "required": 3234209, "available": 3234209, "spent": 2493767}, {"id": 156183, "agency": "UNHCR", "sdg": null, "code": "1137", "name": "OA8:  Bienestar y Necesidades Básicas", "description": "10B-Las personas desplazadas reciben asistencia en efectivo multipropósito y subvenciones sectoriales.\n10D-Las personas a las que ACNUR sirve tienen acceso a soluciones adecuadas de refugio temporal, de acuerdo con sus necesidades de protección.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 3232675, "available": 2911230, "spent": 2911230}, {"id": 85144, "agency": "UNDP", "sdg": null, "code": "4", "name": "Fortaleciendo la resiliencia climática -Ahuachapán-111194", "description": "El objetivo principal del proyecto es reducir la vulnerabilidad de las comunidades y ecosistemas productivos, en municipios de Ahuachapan Sur, al riesgo de sequía, erosión del suelo e inundaciones repentinas, debido al cambio climático y la variabilidad climática. El proyecto integrará la restauración del paisaje forestal como una estrategia de adaptación al cambio climático dirigida a aumentar la cobertura forestal, mejorar el ciclo hidrológico, aumentar la cantidad de agua disponible y regular", "start": "2022-01-01", "end": "2026-06-15", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 3169153, "available": 3169153, "spent": 1126845}, {"id": 156419, "agency": "UNICEF", "sdg": null, "code": "1127", "name": "Los niños y niñas más vulnerables, particularmente los migrantes y desplazados y víctimas de violencia, están más protegidos contra la violencia, explotación, y abuso, acceden a servicios de calidad p", "description": "Este subproducto incluye iniciativas para mejorar los servicios de protección a la niñez y adolescencia en contexto de movilidad, ya sea por desplazamiento interno o migración (albergue, apoyo psicosocial, asistencia legal, actividades formativas y de sensibilización, asistencia humanitaria); implementación del renovado programa de atención integral de niñez, adolescencia y familias migrantes retornadas; y fortalecimiento de capacidades técnicas de organizaciones del Subsector de Protección de N", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 3117906, "available": 1474715, "spent": 1287371}, {"id": 90007, "agency": "FAO", "sdg": null, "code": "10", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador", "description": "Mejorar la resiliencia de los agricultores familiares vulnerables al cambio climático, a través de un paisaje integrado en 114 municipios de El Salvador.", "start": "2022-01-01", "end": "2026-07-16", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 3027648, "available": 3027648, "spent": 3027648}, {"id": 88001, "agency": "UNDP", "sdg": null, "code": "38", "name": "Lucha contra el VIH en apoyo al Programa Nacional-129487", "description": "El proyecto busca proveer asistencia técnica a la planificación, gestión y fortalecer de las condiciones para la entrega de los servicios de prevención, atención y tratamiento del VIH en los establecimientos de salud.\nEl sub-output no se alinea con alguna de las transiciones.", "start": "2022-01-01", "end": "2025-12-01", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 3021651, "available": 3021651, "spent": 2216298}, {"id": 156188, "agency": "UNHCR", "sdg": null, "code": "1141", "name": "OA16: Integración local y otras soluciones locales", "description": "10M-Las alianzas entre instituciones nacionales y agentes humanitarios, de paz y de desarrollo son fortalecidas.\n10N-Las políticas públicas y los programas gubernamentales responden a las necesidades de las personas desplazadas internamente ampliando su acceso a derechos como la educación, la sanidad, la vivienda y la protección social.\n10O-Las personas refugiadas acceden a la residencia permanente y a la naturalización.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 2892730, "available": 1349414, "spent": 1349414}, {"id": 156194, "agency": "UNHCR", "sdg": null, "code": "1147", "name": "OA8:  Bienestar y Necesidades Básicas", "description": "10A-La gestión de casos individuales apoya la identificación, el registro y la respuesta a las necesidades de protección individual.\n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 2843969, "available": 2800327, "spent": 2800327}, {"id": 67896, "agency": "IOM", "sdg": null, "code": "3", "name": "Scholarships for Educational Opportunities Program", "description": "El proyecto buscará mitigar la migración irregular desde El Salvador y reducir la estigmatización de los retornados al aumentar el acceso equitativo a oportunidades educativas formales para posibles migrantes, retornados y sus familias para generar esperanza, prosperidad y autoestima positiva en sus vidas.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 2700437, "available": 2700437, "spent": 2115822}, {"id": 88005, "agency": "IOM", "sdg": null, "code": "9", "name": "Scholarships for Educational Opportunities Program", "description": "El proyecto buscará mitigar la migración irregular desde El Salvador y reducir la estigmatización de los retornados al aumentar el acceso equitativo a oportunidades educativas formales para posibles migrantes, retornados y sus familias para generar esperanza, prosperidad y autoestima positiva en sus vidas.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.\n", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 2700437, "available": 2700437, "spent": 2115822}, {"id": 88101, "agency": "IOM", "sdg": null, "code": "31", "name": "Scholarships for Educational Opportunities Program", "description": "El proyecto buscará mitigar la migración irregular desde El Salvador y reducir la estigmatización de los retornados al aumentar el acceso equitativo a oportunidades educativas formales para posibles migrantes, retornados y sus familias para generar esperanza, prosperidad y autoestima positiva en sus vidas.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 2700437, "available": 2700437, "spent": 2115822}, {"id": 156195, "agency": "UNHCR", "sdg": null, "code": "1148", "name": "OA15:  Reasentamiento y Vías Complementarias", "description": "10K-El ACNUR y sus socios tienen capacidad para identificar, presentar y gestionar/asistir eficazmente los casos de reasentamiento y de mecanismo de protección en tránsito.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 2686856, "available": 1868633, "spent": 1868633}, {"id": 156189, "agency": "UNHCR", "sdg": null, "code": "1142", "name": "OA7:  Participación comunitaria y empoderamiento de la mujer", "description": "10F-Mecanismos efectivos de comunicación bidireccional para la rendición de cuentas a las personas afectadas son plenamente operativos.\n10G-Las comunidades tienen la capacidad de identificar, prevenir y mitigar los riesgos de protección.\n10H-Las personas desplazadas participan activamente en la respuesta a los riesgos de protección y en la promoción de la coexistencia pacífica, el disfrute de los derechos y las oportunidades sostenibles.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 2605480, "available": 1604972, "spent": 1604972}, {"id": 156414, "agency": "UNICEF", "sdg": null, "code": "1121", "name": "Las instituciones de primer nivel de atención que conforman el Sistema Nacional de Salud cuentan con capacidades, herramientas, tecnología y evidencia para prestar servicios de salud de calidad, inclu", "description": "Este subproducto incluye iniciativas para apoyar la vacunación y la salud materno-infantil de niños, adolescentes y mujeres embarazadas en El Salvador a través del diagnóstico de la cadena de frío; la formación y capacitación para fortalecer a los profesionales de la salud en vacunación; proyecto para busqueda de fondos para vacunación en emergencias; asistencia técnica para prevenir enfermedades relacionadas con la disminución de la vacunación; el desarrollo, socialización y reproducción de guí", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 2485669, "available": 1167678, "spent": 897498}, {"id": 67861, "agency": "UNDP", "sdg": null, "code": "5", "name": "Rural Adelante -117646", "description": "El proyecto busca reducir la vulnerabilidad socioeconómica e incrementar el ingreso de manera sostenible de las familias pobres en la zona rural de los departamentos de San Miguel, Morazán, Usulután y La Unión. Para ello, fortalecerá las capacidades de las familias para la producción sustentable introduciendo medidas de adaptación al cambio climático; desarrollará cadenas de valor entre los productores para fortalecer la competitividad y la calidad de empleo y fortalecerá el marco de políticas p", "start": "2022-01-01", "end": "2025-06-30", "outcome": "E4P2 Instituciones públicas, entidades privadas (micro y pequeña empresa) y organizaciones  comunitarias cuentan con capacidades fortalecidas para el desarrollo de políticas, estrategias,  y habilidad", "required": 2483108, "available": 2483108, "spent": 2234442}, {"id": 156190, "agency": "UNHCR", "sdg": null, "code": "1143", "name": "OA4:  Violencia Sexual y de Género", "description": "105-Los servicios y programas especializados proporcionados por diversos actores son fortalecidos para prevenir, mitigar y responder a la violencia de género y la explotación y el abuso sexual. \n106-Los actores clave reciben apoyo para prevenir y mitigar el riesgo de violencia de género.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 2381025, "available": 1414991, "spent": 1414991}, {"id": 88296, "agency": "FAO", "sdg": null, "code": "5", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador", "description": "Mejorar la resiliencia de los agricultores familiares vulnerables al cambio climático, a través de un paisaje integrado en 114 municipios de El Salvador.", "start": "2022-01-01", "end": "2026-07-16", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 2338198, "available": 2338198, "spent": 2338198}, {"id": 88298, "agency": "FAO", "sdg": null, "code": "2", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador", "description": "Mejorar la resiliencia de los agricultores familiares vulnerables al cambio climático, a través de un paisaje integrado en 114 municipios de El Salvador.", "start": "2022-01-01", "end": "2026-07-16", "outcome": "E4P5 Instituciones públicas y organizaciones comunitarias cuentan con capacidades y habilidades  técnicas y humanas fortalecidas para que incluyan e impulsen el desarrollo e inclusión económica  y soc", "required": 2338198, "available": 2338198, "spent": 2338198}, {"id": 156192, "agency": "UNHCR", "sdg": null, "code": "1145", "name": "OA5:  Protección de la infancia", "description": "107-Autoridades nacionales de protección a la niñez, socios, sociedad civil y las organizaciones comunitarias tienen capacidades reforzadas para prevenir y abordar las necesidades y los riesgos de de la niñez desplazada.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 1812319, "available": 419919, "spent": 419919}, {"id": 67879, "agency": "UNDP", "sdg": null, "code": "4", "name": "Desarrollo Urbano Sostenible en San Salvador-107946", "description": "El proyecto tiene como objetivo introducir conceptos de movilidad urbana de \nbaja emisión y estrategias de gestión de eficiencia energética entre los municipios del Área \nMetropolitana de San Salvador (AMSS), reduciendo así la dependencia nacional a los derivados de petróleo importados  al tiempo que se reducen las emisiones de gases de efecto invernadero (GEI) del sector energético. Para este fin, el Proyecto fortalecerá el marco institucional y legal para soluciones de movilidad de bajas emisi", "start": "2022-01-01", "end": "2025-07-31", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 1754810, "available": 1754810, "spent": 403307}, {"id": 179601, "agency": "WFP", "sdg": null, "code": "3039", "name": "Asistencia alimentaria a población vulnerable en San Miguel", "description": "Asistencia alimentaria no condicionada a 1700 hogares en San Miguel, que incluye: \n1. Transferencias de efectivo\n2. Charlas de sensibilización en temas del uso de la transferencia, economía familiar, género y protección y uso de la plataforma del CFM.\n", "start": "2024-07-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 1700494, "available": 1700494, "spent": 1700494}, {"id": 156216, "agency": "UNHCR", "sdg": null, "code": "1152", "name": "OA7:  Participación comunitaria y empoderamiento de la mujer", "description": "10F-Mecanismos efectivos de comunicación bidireccional para la rendición de cuentas a las personas afectadas son plenamente operativos.\n10G-Las comunidades tienen la capacidad de identificar, prevenir y mitigar los riesgos de protección.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E6P3 Las instituciones salvadoreñas y la sociedad civil, cuentan con capacidades incrementadas para  diseñar, implementar, informar, monitorear y cumplir con los instrumentos y marcos normativos  inte", "required": 1657493, "available": 1082860, "spent": 1082860}, {"id": 156413, "agency": "UNICEF", "sdg": null, "code": "1120", "name": "El Ministerio de Educación ofrece oportunidades educativas innovadoras, multimodales y de calidad a niños, niñas y adolescentes, especialmente a los más vulnerables, para promover el aprendizaje.", "description": "Este subproducto cuenta con iniciativas dirigidas a mejorar los servicios de rutas educativas alternativas para niños en condiciones de vulnerabilidad; elaboración de una estrategia de reincorporación y retención de niños y adolescentes no escolarizados; mapeo del sector privado interesado en invertir en educación; elaboración de propuestas de estrategias y modalidades de flexibilización de la educación;  diagnóstico de la capacidad de organización estudiantil en las escuelas y actualización de ", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 1517779, "available": 556415, "spent": 383552}, {"id": 107911, "agency": "UNDP", "sdg": null, "code": "9", "name": "Ampliacion de los modelos de inserción Social-127723", "description": "Fortalecer las capacidades institucionales, construir alianzas necesarias y sentar las bases para ofrecer oportunidades para iniciar un proceso de reinserción social a 300 hombres y mujeres, mayores de 18 años, que han cumplido su  sentencia judicial definitiva. El Sub-output se alinea con las transiciones de educación y empleo.", "start": "2022-11-30", "end": "2025-12-31", "outcome": "E7P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades fortalecidas  para desarrollar políticas, estrategias, programas y procesos de investigación que promuevan  el", "required": 1498651, "available": 1498651, "spent": 1305414}, {"id": 156191, "agency": "UNHCR", "sdg": null, "code": "1144", "name": "OA2:  Determinación de la condición", "description": "101-Los conocimientos y la capacidad del gobierno en cuanto a Derecho Internacional de los Refugiados y legislación sobre Derechos Humanos son incrementados.\n102-Las personas refugiadas y solicitantes de asilo tienen acceso a documentación legal, asistencia legal y servicios sociales.  ", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P4 Instituciones públicas seleccionadas cuentan con capacidades fortalecidas para el registro  oportuno y desagregado de datos de personas migrantes, refugiadas, y desplazadas para el  seguimiento d", "required": 1435113, "available": 381979, "spent": 381979}, {"id": 179602, "agency": "WFP", "sdg": null, "code": "3040", "name": "Asistencia alimentaria no condicionada a población vulnerable en Usulután, San Vicente y Sonsonate", "description": "Asistencia alimentaria no condicionada a población vulnerable en Usulután, San Vicente y Sonsonate", "start": "2024-07-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 1290107, "available": 1290107, "spent": 1290107}, {"id": 179870, "agency": "WFP", "sdg": null, "code": "3049", "name": "Certificación a Jóvenes en habilidades gastronomicas (GastroLab)", "description": "1.Capacitación en habilidades blandas, higiene e inocuidad.\n2. Transferencias monetarias durante el período de capacitación.\n3. Ubicación de los jóvenes en pasantías.\n4. Relación con empresas del rubro de turismo.\n5. Graduación de los jóvenes capacitados.", "start": "2024-03-01", "end": "2026-03-31", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 1251726, "available": 1251726, "spent": 1251726}, {"id": 156185, "agency": "UNHCR", "sdg": null, "code": "1139", "name": "OA13:  Autosuficiencia, Inclusión Económica y Medios de Vida", "description": "10I-Las personas desplazadas adquieren las competencias y habilidades necesarias para tener éxito en el mercado laboral y crear medios de vida sostenibles.\n10J-Las políticas públicas apoyan la autonomía económica de las poblaciones desplazadas.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E4P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades y  habilidades técnicas fortalecidas para formular e implementar políticas públicas y marcos  normativos basad", "required": 1220743, "available": 348113, "spent": 348113}, {"id": 156187, "agency": "UNHCR", "sdg": null, "code": "1140", "name": "OA13:  Autosuficiencia, Inclusión Económica y Medios de Vida", "description": "10I-Las personas desplazadas adquieren las competencias y habilidades necesarias para tener éxito en el mercado laboral y crear medios de vida sostenibles.\n10J-Las políticas públicas apoyan la autonomía económica de las poblaciones desplazadas.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 1220743, "available": 348113, "spent": 348113}, {"id": 156411, "agency": "UNICEF", "sdg": null, "code": "1119", "name": "Los servicios de desarrollo infantil temprano mejoran su calidad y accesibilidad, promoviendo el desarrollo integral de la primera infancia.", "description": "Este subproducto incluye iniciativas para reforzar la aplicación de la estrategia de ampliación de la cobertura de los alumnos de jardín de infancia; y la prestación de servicios en el marco del proyecto \"Leer en casa\" para garantizar la calidad del sistema educativo.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 1125373, "available": 762543, "spent": 448158}, {"id": 67999, "agency": "IOM", "sdg": null, "code": "11", "name": "Project for Reintegration Assistance to Potential and Returned Migrants Youth Focused on Training and Entrepreneurship in Eastern El Salvador", "description": "El objetivo del proyecto es mejorar las capacidades de los jóvenes migrantes potenciales y retornados para mejorar sus medios de vida bajo un paradigma de seguridad humana al proporcionar capacitación vocacional/emprendimiento impulsada por el mercado, así como mejorar las instalaciones educativas para proporcionar entornos de aprendizaje efectivos.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-03-01", "end": "2024-02-28", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 1042813, "available": 1042813, "spent": 393296}, {"id": 88003, "agency": "IOM", "sdg": null, "code": "7", "name": "Project for Reintegration Assistance to Potential and Returned Migrants Youth Focused on Training and Entrepreneurship in Eastern El Salvador", "description": "Comprehensive assistance to returnees and migrants in transit and strengthening of reintegration projects focused on training and entrepreneurship\n", "start": "2022-03-01", "end": "2024-02-28", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 1042813, "available": 1042813, "spent": 393296}, {"id": 90088, "agency": "UNFPA", "sdg": null, "code": "41", "name": "UNFPA. Mi cuerpo, mi vida, mi futuro: implementación del modelo territorial Llegar a Cero en Occidente (Ahuachapán y Sonsonate)", "description": "Implementación del modelo territorial Llegar a Cero, como una iniciativa multidimensional que busca reducir de manera acelerada los casos de embarazo en niñas y adolescentes de 10-19 años.  Como parte de este modelo, se desarrollan acciones en educación y empoderamiento para la adopción de proyectos de vida basados en el ejercicio pleno de derechos; la prevención-protección de la violencia sexual; la transformación de normas sociales que normalizan el embarazo adolescente; y el acceso a servicio", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 1025440, "available": 1025440, "spent": 954920}, {"id": 96509, "agency": "WFP", "sdg": null, "code": "24", "name": "Acuerdo de Contribución Multilateral dirigida entre el Ministerio de Educación, Ciencia y Tecnología del Gobierno de la República de El Salvador y El Programa Mundial de Alimentos, la continuidad de l", "description": "Apoyo operativo, aprovisionamiento de materias primas, ampliación de la capacidad instalada, fortalecimiento de capacidades, apoyo a asociaciones de pequeños productores, continuidad a la contribución anterior 2021 y 2022 de biofortik.\nSe extendió un convenio para poder seguir trabajando hasta el 2024.\n", "start": "2022-01-01", "end": "2025-11-30", "outcome": "E1P6 Instituciones públicas, privadas y organizaciones comunitarias cuentan con capacidades  reforzadas para desarrollar e implementar mecanismos de articulación, coordinación  interinstitucional y pl", "required": 1019777, "available": 1019777, "spent": 1019777}, {"id": 67883, "agency": "UN Women", "sdg": null, "code": "2", "name": "Women, Local Economy and Territories (MELYT) Phase II ", "description": "Mujeres, Economía Local y Territorios. Proyecto incluye a tres países: Guatemala, Honduras y El Salvador (Trifinio) el Programa busca promover el empoderamiento de las mujeres, a través del apoyo a una economía sensible al género, que favorezca la participación activa de las mujeres y proporcione medidas de bienestar y protección social. Esto a través de 3 resultados: 1. las mujeres mejoran su acceso y uso de herramientas, servicios empresariales, financieros y digitales; 2. las mujeres cuentan ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 993440, "available": 779563, "spent": 754714}, {"id": 67911, "agency": "IOM", "sdg": null, "code": "7", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-02-26", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 983616, "available": 983616, "spent": 983616}, {"id": 88267, "agency": "IOM", "sdg": null, "code": "6", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-02-26", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 983616, "available": 983616, "spent": 983616}, {"id": 88278, "agency": "IOM", "sdg": null, "code": "7", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-02-26", "outcome": "E4P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades y  habilidades técnicas fortalecidas para formular e implementar políticas públicas y marcos  normativos basad", "required": 983616, "available": 983616, "spent": 983616}, {"id": 88315, "agency": "IOM", "sdg": null, "code": "6", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 983616, "available": 983616, "spent": 983616}, {"id": 107804, "agency": "UN Women", "sdg": null, "code": "11", "name": "Fortalecimiento al marco normativo integral de derechos humanos de las mujeres en El Salvador", "description": "El proyecto Fortalecimiento al marco normativo integral de derechos humanos de las mujeres en El Salvador tiene como finalidad avanzar en la garantía y protección del derecho de las mujeres a la igualdad, no discriminación y vida libre de violencia, que supere brechas y obstáculos en su aplicación para reducir la impunidad. El Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2024-05-01", "end": "2026-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 962292, "available": 331144, "spent": 307648}, {"id": 88274, "agency": "IOM", "sdg": null, "code": "3", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E3P4 Instituciones públicas seleccionadas cuentan con capacidades fortalecidas para el registro  oportuno y desagregado de datos de personas migrantes, refugiadas, y desplazadas para el  seguimiento d", "required": 904927, "available": 904927, "spent": 904927}, {"id": 88294, "agency": "IOM", "sdg": null, "code": "3", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E4P3 Instituciones públicas cuentan con capacidades y habilidades técnicas fortalecidas para la  consolidación del sistema estadístico nacional, que facilite el acceso a datos e información  desagrega", "required": 904927, "available": 904927, "spent": 904927}, {"id": 88301, "agency": "IOM", "sdg": null, "code": "3", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E6P3 Las instituciones salvadoreñas y la sociedad civil, cuentan con capacidades incrementadas para  diseñar, implementar, informar, monitorear y cumplir con los instrumentos y marcos normativos  inte", "required": 904927, "available": 904927, "spent": 904927}, {"id": 88281, "agency": "IOM", "sdg": null, "code": "10", "name": "Scholarships for Educational Opportunities Program", "description": "El proyecto buscará mitigar la migración irregular desde El Salvador y reducir la estigmatización de los retornados al aumentar el acceso equitativo a oportunidades educativas formales para posibles migrantes, retornados y sus familias para generar esperanza, prosperidad y autoestima positiva en sus vidas.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E4P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades y  habilidades técnicas fortalecidas para formular e implementar políticas públicas y marcos  normativos basad", "required": 900145, "available": 900145, "spent": 705274}, {"id": 156418, "agency": "UNICEF", "sdg": null, "code": "1125", "name": "Los niños más vulnerables y los que viven en los municipios con más violencia tienen acceso a programas especializados para la prevención de la violencia, en especial la violencia de género; asimismo,", "description": "Este subproducto incluye iniciativas para desarrollar capacidades en la prevención y atención locales de la violencia contra niñas, niños y adolescentes, con enfoques de género y comunitario; formación de miembros de la PNC, CLDs, CMPVs y estructuras relevantes sobre derechos de protección, prevención de la violencia y participación de la infancia; estudio sobre las necesidades de salud mental de infantes, niñas, niños y adolescentes en El Salvador.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 834978, "available": 826483, "spent": 825858}, {"id": 156215, "agency": "UNHCR", "sdg": null, "code": "1151", "name": "OA8:  Bienestar y Necesidades Básicas", "description": "10C-La coordinación interinstitucional mejora la respuesta humanitaria de emergencia.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 827631, "available": 242410, "spent": 242410}, {"id": 107935, "agency": "FAO", "sdg": null, "code": "40", "name": "Promoting economic empowerment for rural women and youth, to improve food security, nutrition, and climate resilience", "description": "Mejorar las condiciones de vida y la seguridad alimentaria de 2 500 familias (10 000 personas) incluyendo mujeres rurales y jóvenes, residentes en cuatro municipios del corredor seco de El Salvador", "start": "2023-03-01", "end": "2026-12-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 815345, "available": 815345, "spent": 815345}, {"id": 156182, "agency": "UNHCR", "sdg": null, "code": "1136", "name": "OA3: Política y Legislación de Protección", "description": "103-El Gobierno incluye a los desplazados internos en la legislación, las políticas públicas y los planes nacionales, adaptando los enfoques y las respuestas a sus necesidades específicas.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 798592, "available": 136312, "spent": 136312}, {"id": 156196, "agency": "UNHCR", "sdg": null, "code": "1149", "name": "OA3:  Política y Ley de Protección", "description": "103-El Gobierno incluye a los desplazados internos en la legislación, las políticas públicas y los planes nacionales, adaptando los enfoques y las respuestas a sus necesidades específicas.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P4 Instituciones públicas seleccionadas cuentan con capacidades fortalecidas para el registro  oportuno y desagregado de datos de personas migrantes, refugiadas, y desplazadas para el  seguimiento d", "required": 798592, "available": 136312, "spent": 136312}, {"id": 156193, "agency": "UNHCR", "sdg": null, "code": "1146", "name": "OA7:  Participación comunitaria y empoderamiento de la mujer", "description": "10G-Las comunidades tienen la capacidad de identificar, prevenir y mitigar los riesgos de protección.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 789732, "available": 483886, "spent": 483886}, {"id": 88104, "agency": "IOM", "sdg": null, "code": "34", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 786893, "available": 786893, "spent": 786893}, {"id": 156415, "agency": "UNICEF", "sdg": null, "code": "1122", "name": "Instituciones públicas cuentan con capacidades fortalecidas para desarrollar políticas, estrategias, programas y proyectos que aseguren el acceso multinivel a servicios de WASH seguros, equitativos, s", "description": "Este subproducto incluye iniciativas para alinear los indicadores WASH en escuelas en las diferentes herramientas de recopilación de datos; adaptar la metodología de planes de seguridad del agua resilientes al clima a una versión amigable; analizar cuellos de botella del sector de agua potable y saneamiento y desarrollar un plan de acción; mejorar la infraestructura de los servicios de WASH para personas migrantes en tránsito en escuelas, establecimientos de salud y casas de acogida ubicadas en ", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P5 Instituciones públicas seleccionadas tienen capacidades fortalecidas para desarrollar e  implementar políticas públicas y estrategias orientadas a la reducción del déficit habitacional, la mejora", "required": 760691, "available": 449670, "spent": 173703}, {"id": 166719, "agency": "FAO", "sdg": null, "code": "3012", "name": "Global Health Security Project - Sustainable animal health systems, food safety and One Health capabilities in El Salvador - Emergency Centre for Transboundary Animal Diseases", "description": "Ayudar a los países a crear sistemas sostenibles de sanidad animal y capacidades de \"Una salud\" para mitigar los riesgos y amenazas que plantean las zoonosis emergentes, re-emergentes y endémicas y la resistencia a los antimicrobianos (RAM).", "start": "2024-03-31", "end": "2025-02-26", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 738082, "available": 738082, "spent": 738082}, {"id": 156420, "agency": "UNICEF", "sdg": null, "code": "1128", "name": "La comunidad educativa aumenta sus capacidades de preparación y respuesta a emergencias y moviliza a los niños y niñas para la reducción de riesgo de desastre y mitigación del cambio climático. ", "description": "Este subproducto incluye iniciativas para la formación de miembros del cluster de Educación, con el objetivo de reforzar las capacidades de preparación ante emergencias; la revisión del currículo de emergencias como parte de la actualización curricular de Mi Nueva Escuela; la adaptación de políticas y guías para la elaboración de planes de protección escolar al contexto de los jardines de infancia; y para el reciclaje en entornos seguros, protectores e inclusivos para niños y adolescentes afecta", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 731665, "available": 144364, "spent": 113607}, {"id": 98499, "agency": "UNDP", "sdg": null, "code": "40", "name": "Apoyo a la respuesta contra la Pandemia del COVID-19 - 130846", "description": "Fortalecimiento del Mecanismo de Respuesta a la COVID-19 en la mitigación de su impacto en los programas de VIH, TB y Malaria. Para ello, se facilitará la adquisición de insumos médicos que apoyen la respuesta comunitaria a la COVID-19.\nEl sub-output no se alinea con alguna de las transiciones.", "start": "2022-07-28", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 696475, "available": 696475, "spent": 681208}, {"id": 107993, "agency": "UNDP", "sdg": null, "code": "1136", "name": "PNUD - Mujeres Guardianas de la Paz", "description": "El objetivo principal del proyecto es aumentar la participación e incidencia de las mujeres, especificamente aquellas que participan en organizaciones de sociedad civil, redes de mujeres y lideresas de territorios priorizados en los procesos de consolidación de paz y que trabajan temas de justicia transicional a traves del fortalecimiento de las capacidades y su empoderamiento. A tal fin, el proyecto busca fortalecer las organizaciones de la sociedad civil, especialmente de mujeres, en su capaci", "start": "2023-01-15", "end": "2025-06-04", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 531303, "available": 531303, "spent": 531303}, {"id": 168349, "agency": "UNHCR", "sdg": null, "code": "3015", "name": "ACNUR - ¡DE UNA! Transformando a mi comunidad", "description": "Las violencias estructurales que enfrentan algunas comunidades en El Salvador reproducen ciclos de exclusión que afectan de manera desproporcionada a las personas jóvenes, lo que reproduce violencias y desencadena el desplazamiento, incluso el desplazamiento recurrente. Las consecuencias de esta combinación de factores impactan la vida de las personas jóvenes, que ven sus oportunidades limitadas; e impiden el desarrollo de las comunidades y la consolidación de la paz.\n\nPara abordar la consecuenc", "start": "2023-03-01", "end": "2025-09-08", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 522322, "available": 522322, "spent": 522322}, {"id": 67873, "agency": "UNDP", "sdg": null, "code": "7", "name": "Agenda de cumplimiento de Contribuciones Nacionalmente Determinadas-123371/118281", "description": "El proyecto busca reforzar la ambición, concretar las metas y acelerar el cumplimiento de las Contribuciones Nacionalmente Determinadas (NDC) de El Salvador en esfuerzos concretos en diversas áreas, incluyendo infraestructura, recursos hídricos, agricultura, ganadería y silvicultura, energía, salud, saneamiento ambiental, trabajo y previsión social y transporte.   Para ello, se apoyará el logro de acuerdos nacionales para la revisión, refuerzo e implementación de las NDC; el fortalecimiento de i", "start": "2022-01-01", "end": "2026-01-31", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 517790, "available": 517790, "spent": 317171}, {"id": 106542, "agency": "WFP", "sdg": null, "code": "36", "name": "Construcción de Resiliencia", "description": "El PMA Brindará transferencia de fortalecimiento de capacidades para mejorar su seguridad alimentaria a más de 500 hogares a través de rehabilitación del tejido productivo por medio de la adopción de nuevos medios de vida, resiliencia al cambio climatico y fortalecimiento de capacidades.\n1. Fortalecimiento de los medios de vida\n2. Fortalecimiento de organización comunitaria\n3.  Vinculacion a mercados.\n", "start": "2023-10-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 503651, "available": 503651, "spent": 470189}, {"id": 155924, "agency": "UNFPA", "sdg": null, "code": "47", "name": "UNFPA. Proyecto Takeda Mujeres al Centro", "description": "Aumentar la disponibilidad y accesibilidad de servicios de calidad a las sobrevivientes de Violencia Basada en Género, en especial a las que están en condición de mayor vulnerabilidad, a través del incremento de las capacidades en la gestión de casos de violencia de género y el refuerzo del sistema que aumente la utilización de los servicios de respuesta y la concientización a la comunidad sobre la violencia de género para mitigar y prevenir nuevos hechos.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 501282, "available": 501282, "spent": 305064}, {"id": 184636, "agency": "WFP", "sdg": null, "code": "3070", "name": "Innova Bakery", "description": "El proyecto tiene como objetivo transformar e innovar el sector de la panadería local, generando un impacto significativo en la comunidad. En primer lugar, se identificará a panaderos con potencial, quienes recibirán una capacitación integral en panadería. Esta formación no solo mejorará sus técnicas y productos, sino que también incorporará prácticas innovadoras y sostenibles.\n \nPara fomentar el emprendimiento, se entregará capital semilla a los panaderos capacitados, incentivando la creación d", "start": "2024-01-01", "end": "2025-12-31", "outcome": "E1P6 Instituciones públicas, privadas y organizaciones comunitarias cuentan con capacidades  reforzadas para desarrollar e implementar mecanismos de articulación, coordinación  interinstitucional y pl", "required": 500000, "available": 500000, "spent": 500000}, {"id": 88102, "agency": "IOM", "sdg": null, "code": "32", "name": "Project for Reintegration Assistance to Potential and Returned Migrants Youth Focused on Training and Entrepreneurship in Eastern El Salvador", "description": "El objetivo del proyecto es mejorar las capacidades de los jóvenes migrantes potenciales y retornados para mejorar sus medios de vida bajo un paradigma de seguridad humana al proporcionar capacitación vocacional/emprendimiento impulsada por el mercado, así como mejorar las instalaciones educativas para proporcionar entornos de aprendizaje efectivos.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-03-01", "end": "2024-02-28", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 486646, "available": 486646, "spent": 183538}, {"id": 107992, "agency": "UNDP", "sdg": null, "code": "1135", "name": "PNUD - ¡DE UNA! Transformando a mi comunidad", "description": "Las violencias estructurales que enfrentan algunas comunidades en El Salvador reproducen ciclos de exclusión que afectan de manera desproporcionada a las personas jóvenes, lo que reproduce violencias y desencadena el desplazamiento, incluso el desplazamiento recurrente. Las consecuencias de esta combinación de factores impactan la vida de las personas jóvenes, que ven sus oportunidades limitadas; e impiden el desarrollo de las comunidades y la consolidación de la paz.\n\nPara abordar la consecuenc", "start": "2023-03-01", "end": "2025-09-08", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 483433, "available": 483433, "spent": 415546}, {"id": 168355, "agency": "UNODC", "sdg": null, "code": "3017", "name": "UNODC - Mujeres Guardianas de la Paz", "description": "El objetivo principal del proyecto es aumentar la participación e incidencia de las mujeres, especificamente aquellas que participan en organizaciones de sociedad civil, redes de mujeres y lideresas de territorios priorizados en los procesos de consolidación de paz y que trabajan temas de justicia transicional a traves del fortalecimiento de las capacidades y su empoderamiento. A tal fin, el proyecto busca fortalecer las organizaciones de la sociedad civil, especialmente de mujeres, en su capaci", "start": "2023-01-15", "end": "2025-06-04", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 464886, "available": 464886, "spent": 464886}, {"id": 168353, "agency": "UN Women", "sdg": null, "code": "3016", "name": "ONU Mujeres - Mujeres Guardianas de la Paz", "description": "El objetivo principal del proyecto es aumentar la participación e incidencia de las mujeres, especificamente aquellas que participan en organizaciones de sociedad civil, redes de mujeres y lideresas de territorios priorizados en los procesos de consolidación de paz y que trabajan temas de justicia transicional a traves del fortalecimiento de las capacidades y su empoderamiento. A tal fin, el proyecto busca fortalecer las organizaciones de la sociedad civil, especialmente de mujeres, en su capaci", "start": "2023-01-15", "end": "2025-06-04", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 455667, "available": 455667, "spent": 430895}, {"id": 88277, "agency": "IOM", "sdg": null, "code": "6", "name": "Project for Reintegration Assistance to Potential and Returned Migrants Youth Focused on Training and Entrepreneurship in Eastern El Salvador", "description": "El objetivo del proyecto es mejorar las capacidades de los jóvenes migrantes potenciales y retornados para mejorar sus medios de vida bajo un paradigma de seguridad humana al proporcionar capacitación vocacional/emprendimiento impulsada por el mercado, así como mejorar las instalaciones educativas para proporcionar entornos de aprendizaje efectivos.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-03-01", "end": "2024-02-28", "outcome": "E3P4 Instituciones públicas seleccionadas cuentan con capacidades fortalecidas para el registro  oportuno y desagregado de datos de personas migrantes, refugiadas, y desplazadas para el  seguimiento d", "required": 451885, "available": 451885, "spent": 170428}, {"id": 88289, "agency": "IOM", "sdg": null, "code": "13", "name": "Project for Reintegration Assistance to Potential and Returned Migrants Youth Focused on Training and Entrepreneurship in Eastern El Salvador", "description": "El objetivo del proyecto es mejorar las capacidades de los jóvenes migrantes potenciales y retornados para mejorar sus medios de vida bajo un paradigma de seguridad humana al proporcionar capacitación vocacional/emprendimiento impulsada por el mercado, así como mejorar las instalaciones educativas para proporcionar entornos de aprendizaje efectivos.\n\nEl Sub-Output está alineado con las transiciones de Educación y Empleo y protección social.", "start": "2022-03-01", "end": "2024-02-28", "outcome": "E4P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades y  habilidades técnicas fortalecidas para formular e implementar políticas públicas y marcos  normativos basad", "required": 451885, "available": 451885, "spent": 170428}, {"id": 88000, "agency": "UNDP", "sdg": null, "code": "70", "name": "Combate a la Tuberculosis-130845", "description": "El proyecto busca apoyar la Implementación del programa nacional de lucha contra la Tuberculosis para el diagnóstico y tratamiento de la TB en grupos de mayor riesgo y vulnerabilidad, y la adopción de tecnología para el fortalecimiento del sistema de información, vigilancia e investigación de casos .\nEl sub-output no se alinea con alguna de las transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 443184, "available": 443184, "spent": 443184}, {"id": 88114, "agency": "IOM", "sdg": null, "code": "20", "name": "IOM Support to the U.S. Government's Family Reunification Task Force (FRTF) in Guatemala, Honduras, El Salvador and Other Countries", "description": "El objetivo es abordar las consecuencias de una política pasada que separó a las familias en la frontera sur de los EE. UU., dejando a muchos niños en los EE. UU. mientras sus padres eran enviados de regreso a sus países de origen.  La OIM apoyará este esfuerzo asesorando a las personas afectadas, facilitando la repatriación o el viaje a los EE. UU. y asistiendo con la documentación y la logística necesarias para reunir a las familias.\n\nEl Sub-Output no se alinea con ninguna de las seis transici", "start": "2022-01-01", "end": "2025-08-12", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 440279, "available": 440279, "spent": 212464}, {"id": 107914, "agency": "FAO", "sdg": null, "code": "39", "name": "Fortalecimiento de capacidades de CENTA y ENA para la investigación, extensión y educación digital agrícola ", "description": "Incrementar la productividad agrícola de los pequeños productores y productoras que acceden a asistencia técnica virtual contribuyendo a la sostenibilidad de los sistemas agroalimentarios", "start": "2024-02-01", "end": "2026-12-31", "outcome": "E4P5 Instituciones públicas y organizaciones comunitarias cuentan con capacidades y habilidades  técnicas y humanas fortalecidas para que incluyan e impulsen el desarrollo e inclusión económica  y soc", "required": 435141, "available": 435141, "spent": 435141}, {"id": 168366, "agency": "UNHCR", "sdg": null, "code": "3018", "name": "ACNUR - Respuesta Trinacional para una Movilidad Humana Digna, Pacífica e Inclusiva en el norte de Centroamérica", "description": "El proyecto busca crear y fortalecer mecanismos e impulsar procesos que promueven el desarrollo de los pilares de la justicia de transición - justicia, verdad, reparación, memoria y garantías de no repetición, el combate a la corrupción y la promoción de la transparencia. De esta forma se busca incidir positivamente en la superación de la impunidad.\nPara ello el proyecto: fortalecerá las capacidades de las instituciones públicas para la implementación efectiva de los tratados internacionales y l", "start": "2022-01-01", "end": "2025-05-30", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 426710, "available": 426710, "spent": 426710}, {"id": 147757, "agency": "UNFPA", "sdg": null, "code": "44", "name": "UNFPA. Asistencia técnica para el desarrollo del VII Censo de Población y VI de Vivienda", "description": "Contiene actividades de asistencia técnica para el desarrollo de las tres etapas censales, precensal, censal y postcensal del VII Censo de Población y VI de Vivienda", "start": "2023-04-01", "end": "2025-12-31", "outcome": "E4P3 Instituciones públicas cuentan con capacidades y habilidades técnicas fortalecidas para la  consolidación del sistema estadístico nacional, que facilite el acceso a datos e información  desagrega", "required": 423835, "available": 423835, "spent": 311099}, {"id": 67874, "agency": "FAO", "sdg": null, "code": "2", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador", "description": "Mejorar la resiliencia de los agricultores familiares vulnerables al cambio climático, a través de un paisaje integrado en 114 municipios de El Salvador.", "start": "2022-01-01", "end": "2026-07-16", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 416344, "available": 416344, "spent": 416344}, {"id": 107910, "agency": "FAO", "sdg": null, "code": "38", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador ", "description": "Fortalecimeinto de capacidades para pueblos indigenas en temas de adaptación a cambio climatico.\nMejorar la resiliencia de los medios de vida de la población vulnerable del Corredor Seco a los efectos del cambio climático, a través del manejo adaptativo del agroecosistema\n\n", "start": "2023-01-01", "end": "2026-07-16", "outcome": "E4P2 Instituciones públicas, entidades privadas (micro y pequeña empresa) y organizaciones  comunitarias cuentan con capacidades fortalecidas para el desarrollo de políticas, estrategias,  y habilidad", "required": 416344, "available": 416344, "spent": 416344}, {"id": 156184, "agency": "UNHCR", "sdg": null, "code": "1138", "name": "OA13:  Autosuficiencia, Inclusión Económica y Medios de Vida", "description": "10I-Las personas desplazadas adquieren las competencias y habilidades necesarias para tener éxito en el mercado laboral y crear medios de vida sostenibles.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 411954, "available": 254086, "spent": 254086}, {"id": 88127, "agency": "IOM", "sdg": null, "code": "28", "name": "Support to IOM for Canada's Resettlement Activities Globally", "description": "El objetivo del proyecto es ofrecer a los refugiados un apoyo personalizado y orientado a la protección durante todas las fases del proceso de solicitud, evaluación y salida en el extranjero, y que las actividades de reasentamiento se coordinen en estrecha colaboración y se alineen con el apoyo requerido por las embajadas y oficinas de migración canadienses.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2026-03-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 402356, "available": 402356, "spent": 245176}, {"id": 179856, "agency": "WFP", "sdg": null, "code": "3048", "name": "Preparación ante emergencia y acciones anticipatorias", "description": "1. Actualización del Plan Nacional de Contingencia ante sequía\n2.Dotación de recursos tecnológicos para 3 salas de crisis DGPC\n3. Fortalecimiento de capacidades para 180 familias en Tecoluca", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 391803, "available": 391803, "spent": 391803}, {"id": 107853, "agency": "UNDP", "sdg": null, "code": "1", "name": "Cuarta Comunicación Nacional, Primer y Segundo Informe Bienal de Transparencia-132017", "description": "El proyecto permitirá a El Salvador preparar y presentar su primer y segundo Informe Bienal de Transparencia (BTR) y la Cuarta Comunicación Nacional sobre el Cambio Climático en combinación con el primer BTR y cumplir con sus obligaciones de presentación de informes bajo la CMNUCC y el Acuerdo de París, de conformidad con las modalidades, procedimientos y lineamientos. El proyecto fortalecerá la capacidad técnica e institucional para ayudar a El Salvador a incorporar las preocupaciones sobre el ", "start": "2023-02-01", "end": "2026-12-31", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 389950, "available": 389950, "spent": 0}, {"id": 98993, "agency": "UN Women", "sdg": null, "code": "9", "name": "Ecosistema financiero inclusivo (EFI)", "description": "El proyecto \"Ecosistema Financiero Inclusivo\", financiado por LuxDevelopment, mira a construir un ecosistema financiero que contribuya a reducir las diferencias de género en el acceso al capital y a los mercados en El Salvador, Guatemala y Honduras. \"El Sub-Output está alineado con las transiciones de Educación y Empleo y proyección social\" ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 388472, "available": 301567, "spent": 286638}, {"id": 168342, "agency": "ILO", "sdg": null, "code": "3014", "name": "OIT - ¡DE UNA! Transformando a mi comunidad", "description": "Las violencias estructurales que enfrentan algunas comunidades en El Salvador reproducen ciclos de exclusión que afectan de manera desproporcionada a las personas jóvenes, lo que reproduce violencias y desencadena el desplazamiento, incluso el desplazamiento recurrente. Las consecuencias de esta combinación de factores impactan la vida de las personas jóvenes, que ven sus oportunidades limitadas; e impiden el desarrollo de las comunidades y la consolidación de la paz.\n\nPara abordar la consecuenc", "start": "2023-03-01", "end": "2025-09-08", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 380670, "available": 380670, "spent": 380670}, {"id": 179582, "agency": "FAO", "sdg": null, "code": "3038", "name": "Iniciativa América Latina y el Caribe sin Hambre 2025  (ALCSH 2025) – Contribución de la República Federativa de Brasil, a través de la Cooperación Sur-Sur", "description": "Promover la erradicación del hambre en los diferentes países de América Latina , tanto a nivel local, como nacional y de la región en su conjunto, contribuyendo a mantener el combate al hambre como una prioridad en las agendas políticas nacionales y regionales. Objetivo Específico: Suscribir la Iniciativa por parte de todos los países de la Región, para reducir progresivamente la cifra de personas crónicamente desnutridas (hasta situarla por debajo del 3% en el 2025), mediante compromisos de Est", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 378199, "available": 378199, "spent": 378199}, {"id": 98934, "agency": "UN Women", "sdg": null, "code": "8", "name": "Fortalecimiento de liderazgos políticos de mujeres en El Salvador", "description": "Los componentes de la propuesta se enfocan en los siguientes mecanismos: \nConstituye el seguimiento estratégico a las acciones de empoderamiento de mujeres, el desarrollo de políticas y planes municipales y acciones de sensibilización que se han realizado desde el área de Gobernanza y Participación Política de las Mujeres.\na.\tLa potenciación de las habilidades y capacidades políticas de las mujeres, creando una plataforma virtual a partir de la currícula elaborada.\nb.\tIncidencia política. Seguim", "start": "2023-01-01", "end": "2025-06-30", "outcome": "E6P4 Instituciones públicas, la sociedad civil, el sector privado, y la población en situación de  vulnerabilidad, cuentan con habilidades y capacidades fortalecidas, mecanismos, espacios de  particip", "required": 374878, "available": 374878, "spent": 359908}, {"id": 152531, "agency": "WFP", "sdg": null, "code": "3004", "name": "Recuperacion Temprana atravez de asistencia humanitaria BHA 4.25M", "description": "1. LB, LI Y EF especifica para RT\n2. monitoreo de activos\n3. registro de participantes RT\n4. Organización comunitaria (comités)\n5. Establecimientos de huertos\n6. Identificación de donde se instalaran los sistemas de riego, cosecha de agua y graneros\ndistribución de módulos de aves.\n7. Distribución de graneros\n8. Identificación de donde se instalará 2 sistemas BFV (BONBEO FOTOVOLTAICO)\n9. desarrollo de plan de capacitaciones.", "start": "2024-04-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 353302, "available": 353302, "spent": 353301}, {"id": 88131, "agency": "IOM", "sdg": null, "code": "29", "name": "Canada Visa Application Centre (CVAC) - Visa application centre operations in partnership with VFS global on behalf of Immigration, Refugees and Citizenship Canada (IRCC)", "description": "En general, el programa tiene como objetivo facilitar una migración segura, ordenada y regular a través de la operación de los Centros de Solicitud de Visas y asegurando un proceso de solicitud accesible y eficiente para los posibles migrantes a Canadá.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.\n", "start": "2022-01-01", "end": "2025-10-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 349288, "available": 349288, "spent": 349288}, {"id": 88067, "agency": "IOM", "sdg": null, "code": "30", "name": "Western Hemisphere Regional Migration Capacity Building Program (WHP)", "description": "El objetivo del programa es fortalecer las capacidades de los gobiernos para gestionar la migración y sus fronteras de manera sostenible y humana. Los esfuerzos de WHP se basan en la premisa de que la adopción de formas de migración seguras, ordenadas y regulares reduce las vulnerabilidades de los migrantes y contribuye a sociedades inclusivas bajo un enfoque basado en derechos.\n\nEl Sub-Output está alineado con la transiciones de Cambio climático.", "start": "2022-10-01", "end": "2025-08-30", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 344519, "available": 344519, "spent": 344519}, {"id": 88109, "agency": "IOM", "sdg": null, "code": "12", "name": "Western Hemisphere Regional Migration Capacity Building Program (WHP)", "description": "El objetivo del programa es fortalecer las capacidades de los gobiernos para gestionar la migración y sus fronteras de manera sostenible y humana. Los esfuerzos de WHP se basan en la premisa de que la adopción de formas de migración seguras, ordenadas y regulares reduce las vulnerabilidades de los migrantes y contribuye a sociedades inclusivas bajo un enfoque basado en derechos.\n\nEl Sub-Output está alineado con la transiciones de Cambio climático.", "start": "2022-01-01", "end": "2025-08-30", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 344519, "available": 344519, "spent": 344519}, {"id": 88270, "agency": "IOM", "sdg": null, "code": "8", "name": "Western Hemisphere Regional Migration Capacity Building Program (WHP)", "description": "El objetivo del programa es fortalecer las capacidades de los gobiernos para gestionar la migración y sus fronteras de manera sostenible y humana. Los esfuerzos de WHP se basan en la premisa de que la adopción de formas de migración seguras, ordenadas y regulares reduce las vulnerabilidades de los migrantes y contribuye a sociedades inclusivas bajo un enfoque basado en derechos.\n\nEl Sub-Output está alineado con la transiciones de Cambio climático.", "start": "2022-10-01", "end": "2025-02-26", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 344519, "available": 344519, "spent": 344519}, {"id": 88272, "agency": "IOM", "sdg": null, "code": "2", "name": "Western Hemisphere Regional Migration Capacity Building Program (WHP)", "description": "El objetivo del programa es fortalecer las capacidades de los gobiernos para gestionar la migración y sus fronteras de manera sostenible y humana. Los esfuerzos de WHP se basan en la premisa de que la adopción de formas de migración seguras, ordenadas y regulares reduce las vulnerabilidades de los migrantes y contribuye a sociedades inclusivas bajo un enfoque basado en derechos.\n\nEl Sub-Output está alineado con la transiciones de Cambio climático.", "start": "2022-10-01", "end": "2025-08-30", "outcome": "E3P3 Instituciones públicas seleccionadas cuentan con capacidades robustecidas para diseñar,  desarrollar e implementar políticas y estrategias que apoyen a los y las salvadoreñas en el  exterior, pro", "required": 344519, "available": 344519, "spent": 344519}, {"id": 88291, "agency": "FAO", "sdg": null, "code": "9", "name": "Apoyo al Plan de Desarrollo Integral para Centroamérica en el marco de la Respuesta Global de la Unión Europea al COVID-19", "description": "Este proyecto tiene como objetivo de desarrollo Mejorar la resiliencia de las personas en situaciones de vulnerabilidad y reducir su exposición y vulnerabilidad a los fenómenos extremos relacionados con el clima y otras perturbaciones y desastres económicos, sociales y ambientales que generan el desplazamiento forzado de cientos de miles de personas cada año", "start": "2022-01-01", "end": "2024-10-31", "outcome": "E4P2 Instituciones públicas, entidades privadas (micro y pequeña empresa) y organizaciones  comunitarias cuentan con capacidades fortalecidas para el desarrollo de políticas, estrategias,  y habilidad", "required": 329503, "available": 329503, "spent": 329503}, {"id": 147257, "agency": "FAO", "sdg": null, "code": "44", "name": "Fomento de prácticas sostenibles en la producción de alimentos de origen acuático para la SAN", "description": "Apoyar al MAG/CENDEPESCA en la adopción e implementación de herramientas y acciones establecidas en la Política de Pesca y Acuicultura de El Salvador, 2015-2030 en apoyo de las comunidades de la zona costero-marina de EL Salvador.", "start": "2023-11-15", "end": "2025-11-30", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 326311, "available": 326311, "spent": 326311}, {"id": 67878, "agency": "UNDP", "sdg": null, "code": "1", "name": "122947-Accelerator Lab - El Salvador", "description": "El proyecto forma parte de la iniciativa Global Accelerators Labs, cuyo objetivo  desarrollar enfoques innovadores para abordar los cambios acelerados en el medio ambiente, garantizando una contribución al desarrollo sostenible. El proyecto utilizará protocolos de aceleración a través de su metodología de ciclos de aprendizaje que comprende mapeo de soluciones, experimentación y exploración. Está alineado con la transición trnasformación digital y s e inteligencia colectiva.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E6P5 Instituciones públicas cuentan con capacidades fortalecidas y potencian el uso de las tecnologías  para diseñar, implementar, monitorear y evaluar políticas basadas en evidencia y con enfoque de ", "required": 325765, "available": 325765, "spent": 186999}, {"id": 179376, "agency": "IOM", "sdg": null, "code": "3036", "name": "Global Emergency Response Programme (GERP) 2024-2026", "description": "IOM El Salvador seeks to support the Government of El Salvador (GoES) in providing lifesaving, immediate, and dignified humanitarian assistance in temporary shelters to individuals internally displaced affected by hazards, through a rights-based approach which mainstreams protection principles, tailored to the differentiated needs of the sheltered population.", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 321353, "available": 321353, "spent": 314801}, {"id": 68120, "agency": "IOM", "sdg": null, "code": "14", "name": "OIM - Respuesta Trinacional para una Movilidad Humana Digna, Pacífica e Inclusiva en el norte de Centroamérica", "description": "El proyecto busca crear y fortalecer mecanismos e impulsar procesos que promueven el desarrollo de los pilares de la justicia de transición - justicia, verdad, reparación, memoria y garantías de no repetición, el combate a la corrupción y la promoción de la transparencia. De esta forma se busca incidir positivamente en la superación de la impunidad.\nPara ello el proyecto: fortalecerá las capacidades de las instituciones públicas para la implementación efectiva de los tratados internacionales y l", "start": "2022-01-01", "end": "2025-11-29", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 318176, "available": 318176, "spent": 241177}, {"id": 148054, "agency": "UNDP", "sdg": null, "code": "1116", "name": "Uniendo Historias: Rescate de los espacios de dialogo intergeneracional para la justicia transicional-1001074", "description": "El Proyecto busca generar mecanismos de participación inclusiva de las personas jóvenes en la promoción de la justicia transicional. Para ello se fortalecerán las Comisiones Nacionales de Búsqueda para abordar efectivamente la participación de las personas jóvenes y en la transformación digital en los servicios de la atención a familiares de víctimas; y, dar continuación a los espacios interuniversitario de Memoria  Derechos Humanos para ampliar la promoción de la memoria histórica.\nEl sub-outpu", "start": "2023-10-30", "end": "2026-03-31", "outcome": "E7P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades fortalecidas  para desarrollar políticas, estrategias, programas y procesos de investigación que promuevan  el", "required": 311863, "available": 311863, "spent": 277122}, {"id": 90015, "agency": "IOM", "sdg": null, "code": "12", "name": "Integrated Responses on Migration from Central America", "description": "IRM es un programa regional que tiene como objetivo contribuir a una migración segura, ordenada y regular en Centroamérica para abordar las brechas en aspectos fundamentales sobre las necesidades de las personas migrantes para una reintegración e integración sostenible. El programa abordará las necesidades, brechas y desafíos para la integración de las poblaciones migrantes en Centroamérica y se alineará en gran medida con las oportunidades de integración identificadas para ellas. Estas incluyen", "start": "2022-01-01", "end": "2025-05-27", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 275412, "available": 275412, "spent": 275412}, {"id": 168367, "agency": "UNDP", "sdg": null, "code": "3019", "name": "PNUD - Respuesta Trinacional para una Movilidad Humana Digna, Pacífica e Inclusiva en el norte de Centroamérica", "description": "El proyecto busca crear y fortalecer mecanismos e impulsar procesos que promueven el desarrollo de los pilares de la justicia de transición - justicia, verdad, reparación, memoria y garantías de no repetición, el combate a la corrupción y la promoción de la transparencia. De esta forma se busca incidir positivamente en la superación de la impunidad.\nPara ello el proyecto: fortalecerá las capacidades de las instituciones públicas para la implementación efectiva de los tratados internacionales y l", "start": "2022-01-01", "end": "2025-05-30", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 271478, "available": 271478, "spent": 206246}, {"id": 147254, "agency": "FAO", "sdg": null, "code": "43", "name": "Fortalecimiento de la preparación y la vigilancia zoosanitaria en El Salvador centrada en las enfermedades transfronterizas de los animales, las zoonosis y la resistencia a los antimicrobianos con un ", "description": "El Ministerio de Agricultura y Ganadería fortalece sus servicios veterinarios y red de laboratorios articuladamente para identificar, vigilar y responder ante enfermedades animales con potencial zoonótico.", "start": "2023-10-01", "end": "2025-08-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 270937, "available": 270937, "spent": 270937}, {"id": 147122, "agency": "IOM", "sdg": null, "code": "1121", "name": "Assisted Passage, Travel and Related Support for Australian Government Funded Refugees and Special Humanitarian Program Entrants", "description": "El objetivo de los proyectos es facilitar el reasentamiento seguro, ordenado y digno de los entrantes humanitarios en Australia.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2023-01-01", "end": "2024-12-30", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 269087, "available": 269087, "spent": 44957}, {"id": 169870, "agency": "UNDP", "sdg": null, "code": "3034", "name": "Global Biodiversity Framework Early Action Support - El Salvador-UNDP-HQ-00133260", "description": "El proyecto busca apoyar al país en la preparación y adopción de medidas tempranas para aplicar el Marco Mundial para la Diversidad Biológica después de 2020 mediante la prestación de apoyo financiero y técnico en el Convenio sobre la Diversidad Biológica. Para ello desarrollará capacidades para la generación de  marcos políticos, de seguimiento y financiación para el Marco para la Diversidad Biológica. El proyecto se alinea con la transición vi. de Cambio Climático", "start": "2024-06-01", "end": "2025-05-29", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 263115, "available": 263115, "spent": 221296}, {"id": 101008, "agency": "UNEP", "sdg": null, "code": "1118", "name": "Fomento de la seguridad hídrica en la región del Trifinio: Promoción de la formulación de un TDA/SAP para su cuenca transfronteriza del río Lempa.     ", "description": "El objetivo del proyecto apunta a reducir la presión sobre los recursos hídricos transfronterizos en la región del Trifinio mediante el desarrollo de un Programa de Acción Estratégico para su cuenca trinacional del río Lempa y permitiendo la gestión conjunta de los recursos hídricos compartidos; al tiempo que se construye la resiliencia de los ecosistemas basados en la comunidad a la variabilidad y el cambio climático. (El Salvador, Honduras y Guatemala)", "start": "2023-06-30", "end": "2026-12-30", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 258809, "available": 258809, "spent": 258809}, {"id": 88069, "agency": "IOM", "sdg": null, "code": "29", "name": "Empowering Women and Girls Affected by Migration and Forced Displacement in Honduras, Guatemala and El Salvador", "description": "El objetivo es mejorar las condiciones de vida y la protección de las mujeres y niñas afectadas por la migración y el desplazamiento forzado en El Salvador. Para lograr esto, este proyecto proporcionará fortalecimiento de capacidades y asistencia técnica a las instituciones y organizaciones de la sociedad civil sobre datos de migración con perspectiva de género, mejorará los servicios y la capacitación con sensibilidad de género para los proveedores de servicios a migrantes y buscará aumentar la", "start": "2022-01-01", "end": "2026-03-10", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 243468, "available": 243468, "spent": 243468}, {"id": 156416, "agency": "UNICEF", "sdg": null, "code": "1123", "name": "Las instituciones del sistema nacional de protección de la infancia y el sector de la justicia mejoran sus capacidades, así como la coordinación, para proteger a los niños de la violencia, el abuso y ", "description": "Este subproducto incluye iniciativas para el desarrollo de capacidades institucionales del Sistema de Protección Integral y el Sector de Justicia para proporcionar servicios especializados de protección a la niñez y adolescencia; actualizar y revisar políticas, programas o planes destinados a la protección de la infancia  en mayor vulnerabilidad, así como a actualizar y fortalecer la evidencia sobre adolescentes en el sistema de justicia juvenil para apoyar su reintegración.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 209492, "available": 205555, "spent": 135096}, {"id": 179372, "agency": "UNDP", "sdg": null, "code": "3036", "name": "PIMS-10047 Umbrella Programme to Support NBSAP Update and the 7th National Reports - El Salvador-1002656", "description": "El proyecto tiene por objetivo apoyar al país en la revisión y actualización de su Estrategia y Plan de Acción Nacionales sobre Biodiversidad (EPANB) con el fin de alinearlo con el recientemente acordado Marco Global de Biodiversidad de Kunming-Montreal, y permitir la aplicación efectiva del Convenio sobre la Diversidad Biológica (CDB) y el Marco Global de Biodiversidad de Kunming-Montreal a nivel nacional. Además, ayudará a preparar y presentar su 7º Informe Nacional sobre la aplicación del Con", "start": "2024-05-15", "end": "2026-12-31", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 205000, "available": 205000, "spent": 0}, {"id": 108005, "agency": "FAO", "sdg": null, "code": "42", "name": "Protección y restauración rápida de la seguridad alimentaria y los medios de vida de las familias afectadas por la Tormenta Tropical Julia en la zona oriental de El Salvador", "description": "El Ministerio de Agricultura y Ganadería implementa un modelo de atención a las familias vulnerables ante eventos climáticos, construyendo resiliencia y seguridad alimentaria", "start": "2022-11-24", "end": "2024-03-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 202669, "available": 202669, "spent": 202669}, {"id": 107938, "agency": "FAO", "sdg": null, "code": "41", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador ", "description": "Fortalecimiento de capacidades para mienbros de las comisiones de proteccion civil ", "start": "2023-01-01", "end": "2026-07-16", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 185590, "available": 185590, "spent": 185590}, {"id": 107855, "agency": "UNDP", "sdg": null, "code": "5", "name": "Plan Nacional HCFC", "description": "El proyecto busca apoyar los esfuerzos del país para la eliminación del consumo de hidroflurocarbonos (HCFC), una sustancia agotadora de la capa de ozono  y con ello reducir el impacto sobre el cambio climático.  Para ello, a través del proyecto se fortalecerá el marco legal y regulatorio para el control del consumo de HCFC, se promoverá aplicación de las buenas prácticas para el sector servicios, se fortalecerán  instituciones de educación técnica, fortalecimiento de la red R&R (recuperación y ", "start": "2024-02-29", "end": "2026-12-31", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 169000, "available": 169000, "spent": 66702}, {"id": 96510, "agency": "WFP", "sdg": null, "code": "25", "name": "Proyecto Kitchen in a Box para fortalecimiento de la infraestructura para la alimentacion escolar", "description": "Proveer de infraestructura de bajo costo y fácil mantenimiento a los Centros Educativos, a través del uso de contenedores marítimos (20 a 40 pies) para el almacenamiento, preparación y entrega de alimentos por medio de la utilización de técnicas amigables con el medio ambiente.\nDos modelos pilotos en Tonacatepeque y uno en San Miguel.", "start": "2023-03-01", "end": "2025-12-31", "outcome": "E1P6 Instituciones públicas, privadas y organizaciones comunitarias cuentan con capacidades  reforzadas para desarrollar e implementar mecanismos de articulación, coordinación  interinstitucional y pl", "required": 162327, "available": 162327, "spent": 162327}, {"id": 89967, "agency": "UNFPA", "sdg": null, "code": "5", "name": "UNFPA. Actividades programaticas de VBG", "description": "Acciones programáticas para fortalecer  políticas, estrategias y servicios esenciales para la prevención y atención de la violencia de género, incluye acciones en generación de conocimiento y asistencia humanitaria. \n\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 159882, "available": 159882, "spent": 159363}, {"id": 67865, "agency": "UNDP", "sdg": null, "code": "3", "name": "Fortalecimiento de las capacidades del Instituto Salvadoreño de Bienestar Magisterial-118303", "description": "El objetivo del proyecto es el fortalecimiento de las capacidades del Instituto Salvadoreño de Bienestar Magisterial para mejorar los servicios de salud , en atención  a los servidores públicos docentes y su grupo familiar. Esto incluye el desarrollo de plataformas tecnológicas para su gestión administrativa y financiera; facilitar el abastecimiento y despacho de insumos y medicamentos; fortalecer y ampliar la cadena logística de medicamentos.\nEl sub-output está alineado con la transición de pro", "start": "2022-01-01", "end": "2025-02-28", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 159540, "available": 159540, "spent": 149445}, {"id": 152530, "agency": "WFP", "sdg": null, "code": "3003", "name": "Plan de sensibilización para la introducción de dátiles a la ración escolar.", "description": "1. Charlas de educación alimentaría\n2. Creación de material educativo \n3. Taller de cocina de preparación de alimentos utilizando dátiles. Apegándose al menú establecido por el ministerio de educación.", "start": "2024-06-03", "end": "2024-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 150758, "available": 150758, "spent": 150758}, {"id": 89866, "agency": "UNFPA", "sdg": null, "code": "39", "name": "UNFPA. Confinanciamiento con Ministerio de Salud", "description": "Apoyo gubernamental para fortalecer políticas y servicios en salud sexual y reproductiva, desde la perspectiva de los servicios ADOLE, la compra de anticonceptivos, la mejora de la gestión logística y el fortalecimiento de los puntos de atención a los usuarios.\n\nPUNTOS DE ATENCION CONFIDENCIA\nPoliticas y servicios SSR-PF-Modulo de capacitación en PF\nPoliticas y servicios SSR-PF-Estrategia Insumos SSR\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 140907, "available": 140907, "spent": 118091}, {"id": 155946, "agency": "UNFPA", "sdg": null, "code": "47", "name": "UNFPA. EncontrArte - Retomando la historia para construir un futuro libre", "description": "Este proyecto busca transformar estereotipos de género, por medio de diálogos intergeneracionales sobre el pasado y presente del continuo de violencia de género contra niñas, adolescentes, jóvenes, mujeres adultas y adultas mayores. \n", "start": "2024-01-23", "end": "2024-07-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 139490, "available": 139490, "spent": 137603}, {"id": 88300, "agency": "UNEP", "sdg": null, "code": "11", "name": "Acuerdos, procesos y herramientas para movilizarse hacia una sociedad climáticamente resiliente en El Salvador (NAP El Salvador)", "description": "El objetivo de este proceso de NAP es fortalecer la participación institucional y las capacidades para planificar, financiar, implementar, monitorear e informar sobre los procesos estratégicos de adaptación, teniendo en cuenta a las partes interesadas en múltiples niveles.   Los cuatro resultados del proyecto PAN son los siguientes: Resultado 3.1 Fortalecimiento de la gobernanza de la planificación de la adaptación y la coordinación institucional: El proyecto NAP reforzará las capacidades e inst", "start": "2023-05-01", "end": "2026-10-01", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 136362, "available": 136362, "spent": 136362}, {"id": 99849, "agency": "UNAIDS", "sdg": null, "code": "1116", "name": "Programa de respuesta al VIH - ONU SIDA", "description": "- Prevención madre a hijo\n- Prevención combinada (uso de Prep)\n- Derechos Humanos\n- Apoyo a la sociedad civil para mejorar capacidades de monitoreo", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 128463, "available": 128463, "spent": 128463}, {"id": 156409, "agency": "UNICEF", "sdg": null, "code": "1117", "name": "Las autoridades nacionales cuentan con capacidades para generar políticas y programas destinados a diseñar y universalizar un sistema de protección social preventivo de shocks económicos, sociales, am", "description": "Este subproducto incluye iniciativas de asistencia técnica para la inclusión del enfoque de infancia y adolescencia en los marcos y planes gubernamentales; de formación de profesionales del sistema de protección social a través de la revisión programática de iniciativas de protección social dirigidas a la infancia y adolescencia en diferentes sectores; y de asistencia multisectorial a través de transferencias monetarias, dirigidas a incluir el modelo reactivo de protección social para emergencia", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 128360, "available": 84860, "spent": 84860}, {"id": 88065, "agency": "IOM", "sdg": null, "code": "28", "name": "Empowering Women and Girls Affected by Migration and Forced Displacement in Honduras, Guatemala and El Salvador", "description": "El objetivo es mejorar las condiciones de vida y la protección de las mujeres y niñas afectadas por la migración y el desplazamiento forzado en El Salvador. Para lograr esto, este proyecto proporcionará fortalecimiento de capacidades y asistencia técnica a las instituciones y organizaciones de la sociedad civil sobre datos de migración con perspectiva de género, mejorará los servicios y la capacitación con sensibilidad de género para los proveedores de servicios a migrantes y buscará aumentar la", "start": "2022-01-01", "end": "2026-03-10", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 121734, "available": 121734, "spent": 121734}, {"id": 90082, "agency": "IOM", "sdg": null, "code": "31", "name": "Empowering Women and Girls Affected by Migration and Forced Displacement in Honduras, Guatemala and El Salvador", "description": "El objetivo es mejorar las condiciones de vida y la protección de las mujeres y niñas afectadas por la migración y el desplazamiento forzado en El Salvador. Para lograr esto, este proyecto proporcionará fortalecimiento de capacidades y asistencia técnica a las instituciones y organizaciones de la sociedad civil sobre datos de migración con perspectiva de género, mejorará los servicios y la capacitación con sensibilidad de género para los proveedores de servicios a migrantes y buscará aumentar la", "start": "2022-01-01", "end": "2026-03-10", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 121734, "available": 121734, "spent": 121734}, {"id": 90044, "agency": "UNFPA", "sdg": null, "code": "4", "name": "UNFPA. Actividades programaticas para juventudes", "description": "Becas realiza tus sueños\nGestión del conocimiento sobre las juventudes\nImplementación ENIPENA\nDerechos de adolescentes\nParticipación e Incidencia\nEIS-Jóvenes\nEIS-Familias\nLideresas para la vida\n\n\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E6P3 Las instituciones salvadoreñas y la sociedad civil, cuentan con capacidades incrementadas para  diseñar, implementar, informar, monitorear y cumplir con los instrumentos y marcos normativos  inte", "required": 119939, "available": 119939, "spent": 119220}, {"id": 152528, "agency": "UN-HABITAT", "sdg": null, "code": "1116", "name": "Programa de Recuperación Postpandemia e Implementación de la Nueva Agenda Urbana en Centroamérica y República Dominicana", "description": "Con el objetivo de contribuir a la atención de estos dos temas, ONU-Hábitat elaboró una propuesta de programa paraguas \"Contribución a la implementación de la Nueva Agenda Urbana y la recuperación post pandemia en Centroamérica y República Dominicana a través del Plan Estratégico 2021-2023 de ONU-Habitat y en el contexto de la Década de Acción\". Su objetivo general es promover la generación de conocimiento, el fortalecimiento de capacidades, la asesoría en políticas, el apoyo a las Políticas Urb", "start": "2023-01-01", "end": "2024-12-31", "outcome": "E1P5 Instituciones públicas seleccionadas tienen capacidades fortalecidas para desarrollar e  implementar políticas públicas y estrategias orientadas a la reducción del déficit habitacional, la mejora", "required": 99057, "available": 99057, "spent": 70791}, {"id": 87995, "agency": "FAO", "sdg": null, "code": "36", "name": "Apoyo a la agenda política nacional de Sistemas Alimentarios Sostenibles, para la mejora de la Seguridad Alimentaria y Nutricional de las familias de El Salvador", "description": "Apoyar al CONASAN en fortalecer su capacidad rectora, adoptar y promover un marco normativo legal a favor de la Seguridad Alimentaria y Nutricional con enfoque de Sistemas Alimentarios Sostenibles e Inclusivos.", "start": "2022-08-01", "end": "2024-03-31", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 90202, "available": 90202, "spent": 90202}, {"id": 166720, "agency": "FAO", "sdg": null, "code": "3013", "name": "Fomento de la Transformación Digital Agrícola en los sistemas de extensión de El Salvador", "description": "Incrementada la productividad agrícola de productoras y productores de El Salvador.", "start": "2024-06-01", "end": "2026-05-31", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 89328, "available": 89328, "spent": 89328}, {"id": 99733, "agency": "WHO", "sdg": null, "code": "1115", "name": "Vigilancia, prevención y control de enfermedades transmisibles ", "description": "Vigilancia, prevención y control de enfermedades transmisibles.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones. ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 88735, "available": 88735, "spent": 88735}, {"id": 98500, "agency": "UNDP", "sdg": null, "code": "43", "name": "Acciones ejemplificantes para la participación económica de las mujeres.-133971", "description": "El proyecto busca poner en práctica acciones ejemplificantes que promuevan el empleo y  acceso al mercado laboral de las mujeres en ambientes seguros, igualitarios y sin discriminación. Se espera que que se generen condiciones que permitan escalar las acciones a intervenciones de mayor alcance e incidir en las políticas y programas públicos. \nEl sub-output se alinea con la transición de Empleo.", "start": "2022-12-01", "end": "2025-12-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 86519, "available": 86519, "spent": 86519}, {"id": 148023, "agency": "UNFPA", "sdg": null, "code": "46", "name": "UNFPA. Actividades programáticas de cambios poblacionales y data", "description": "Actividades de desarrollo de cambios poblacionales, generación de data e inclusión del enfoque demográfico", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E4P3 Instituciones públicas cuentan con capacidades y habilidades técnicas fortalecidas para la  consolidación del sistema estadístico nacional, que facilite el acceso a datos e información  desagrega", "required": 81160, "available": 81160, "spent": 78240}, {"id": 179605, "agency": "UNFPA", "sdg": null, "code": "3041", "name": "UNFPA. Proyecto Regional Prácticas Nocivas (MUITF)", "description": "Es un proyecto ejecutado en diferentes países de América Latina para erradicar los matrimonios y uniones infantiles, tempranos y forzados", "start": "2024-01-31", "end": "2026-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 80947, "available": 80947, "spent": 75740}, {"id": 88111, "agency": "FAO", "sdg": null, "code": "17", "name": "Apoyo al Plan de Desarrollo Integral para Centroamérica en el marco de la Respuesta Global de la Unión Europea al COVID-19", "description": "Este proyecto tiene como objetivo de desarrollo Mejorar la resiliencia de las personas en situaciones de vulnerabilidad y reducir su exposición y vulnerabilidad a los fenómenos extremos relacionados con el clima y otras perturbaciones y desastres económicos, sociales y ambientales que generan el desplazamiento forzado de cientos de miles de personas cada año", "start": "2022-01-01", "end": "2024-10-31", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 80262, "available": 80262, "spent": 80262}, {"id": 82060, "agency": "UNDP", "sdg": null, "code": "9", "name": "Sistema de Gestión de la Administración de Medicamentos-109881", "description": "Mecanismos que fortalezcan la recuperación de la mora patronal y provisión oportuna y eficiente del suministro de medicamentos ARV, medicamentos de difícil adquisición, reactivos de laboratorio\n", "start": "2022-01-01", "end": "2024-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 79963, "available": 79963, "spent": 53662}, {"id": 147123, "agency": "IOM", "sdg": null, "code": "3000", "name": "Community-based psychosocial support for migrant women, women, and youth at risk of irregular migration in El Salvador and Honduras.", "description": "El proyecto busca construir sobre los esfuerzos previos de la OIM, para dar continuidad a las acciones que se establecieron y mostraron grandes resultados. Apoyará el Programa de Apoyo Psicosocial de Grupos (PGAP), implementado en El Salvador y dirigido a mujeres migrantes. La iniciativa se implementará en dos sitios de Ciudad Mujer: Santa Ana y San Miguel, con el apoyo de varios contrapartes gubernamentales que trabajan en los temas.\n\nEl Sub-Output no se alinea con ninguna de las seis transicio", "start": "2023-07-01", "end": "2024-06-30", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 79351, "available": 79351, "spent": 79351}, {"id": 147124, "agency": "IOM", "sdg": null, "code": "1127", "name": "Community-based psychosocial support for migrant women, women, and youth at risk of irregular migration in El Salvador and Honduras.", "description": "El proyecto busca construir sobre los esfuerzos previos de la OIM, para dar continuidad a las acciones que se establecieron y mostraron grandes resultados. Apoyará el Programa de Apoyo Psicosocial de Grupos (PGAP), implementado en El Salvador y dirigido a mujeres migrantes. La iniciativa se implementará en dos sitios de Ciudad Mujer: Santa Ana y San Miguel, con el apoyo de varios contrapartes gubernamentales que trabajan en los temas.\n\nEl Sub-Output no se alinea con ninguna de las seis transicio", "start": "2023-07-01", "end": "2024-06-30", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 79351, "available": 79351, "spent": 79351}, {"id": 156410, "agency": "UNICEF", "sdg": null, "code": "1118", "name": "Han sido fortalecidas las capacidades nacionales para monitorear, analizar y decidir la inversión pública en políticas sectoriales e intersectoriales destinadas a niñas, niños y adolescentes y sus fam", "description": "Este subproducto incluye asistencia técnica e iniciativas de promoción sobre la pobreza monetaria y la pobreza multidimensional de niños y adolescentes en coordinación con el gobierno y otros sectores estatales; estudios sobre la inversión gubernamental en la adolescencia para apoyar el diseño de intervenciones basadas en pruebas y análisis de las finanzas públicas para niños y adolescentes en el sector educativo.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 76762, "available": 25761, "spent": 12271}, {"id": 179470, "agency": "FAO", "sdg": null, "code": "3037", "name": "Asistencia Técnica para la planificación y preparación del Censo Nacional Agropecuario 2024-2025 en El Salvador", "description": "El V Censo Nacional Agropecuario ha sido implementado en El Salvador en conformidad con las prioridades nacionales sectoriales y los estándares del Programa Mundial del Censo Agropecuario 2020.", "start": "2024-09-13", "end": "2025-12-31", "outcome": "E4P3 Instituciones públicas cuentan con capacidades y habilidades técnicas fortalecidas para la  consolidación del sistema estadístico nacional, que facilite el acceso a datos e información  desagrega", "required": 72335, "available": 72335, "spent": 72335}, {"id": 68124, "agency": "UNDP", "sdg": null, "code": "3", "name": "PNUD - Fortalecimiento de la Paz y de los Derechos Humanos: a través de la Justicia Transicional, el combate a la Corrupción y fomento de la Transparencia", "description": "El proyecto busca crear y fortalecer mecanismos e impulsar procesos que promueven el desarrollo de los pilares de la justicia de transición - justicia, verdad, reparación, memoria y garantías de no repetición, el combate a la corrupción y la promoción de la transparencia. De esta forma se busca incidir positivamente en la superación de la impunidad.\nPara ello el proyecto: fortalecerá las capacidades de las instituciones públicas para la implementación efectiva de los tratados internacionales y l", "start": "2022-01-01", "end": "2024-10-31", "outcome": "E7P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades fortalecidas  para desarrollar políticas, estrategias, programas y procesos de investigación que promuevan  el", "required": 70776, "available": 70776, "spent": 70776}, {"id": 98994, "agency": "UN Women", "sdg": null, "code": "10", "name": "Poner fin a la violencia contra las mujeres", "description": "Fortalecimiento de las instituciones para la implementación de marcos normativos, políticas, encaminadas a la eliminación de la violencia contra las mujeres. \"El Sub-Output no se alinea con ninguna de las seis transiciones\"", "start": "2023-01-01", "end": "2025-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 70000, "available": 47684, "spent": 47684}, {"id": 169867, "agency": "UNDP", "sdg": null, "code": "3033", "name": "Cuidados y desarrollo Sostenible- 1003094", "description": "Este proyecto se enfoca en generar conocimiento y herramientas y promover intervenciones transversales que permitan avanzar hacia la construcción de un sistema integral de cuidados y orientar políticas de desarrollo sostenible. Con este, se busca posicionar al PNUD como referente en el análisis de cuidados y desarrollo, con un enfoque integrador de apoyar la transformación económica sostenible y la inclusión de las poblaciones en situación de vulnerabilidad. El proyecto se alinea con la transici", "start": "2024-08-30", "end": "2025-12-31", "outcome": "E2P3 Instituciones públicas, privadas y organizaciones de sociedad civil tienen capacidades  fortalecidas para diseñar, implementar, monitorear y evaluar políticas y estrategias que mejoren  la inserc", "required": 70000, "available": 70000, "spent": 62075}, {"id": 166718, "agency": "FAO", "sdg": null, "code": "3011", "name": "Asistencia técnica para apoyar la implementación de la hoja de ruta de los sistemas alimentarios sostenibles de El Salvador", "description": "El Gobierno de El Salvador adopta e implementa mecanismos e instrumentos para mejorar el acceso a las dietas saludables de la población en condición de mayor vulnerabilidad y para la coordinación interinstitucional de implementación de la hoja de ruta de los sistemas agroalimentarios sostenibles", "start": "2024-06-01", "end": "2026-05-31", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 64189, "available": 64189, "spent": 64189}, {"id": 107844, "agency": "UNDP", "sdg": null, "code": "12", "name": "Recuperación Inclusiva y desarrollo sostenible-1000671", "description": "Este proyecto intenta responder a las limitaciones que enfrentan las personas vulnerables para acceder a mayores oportunidades económicas y medios de vida sostenible reconociendo que las soluciones a las múltiples crisis que afectan el desarrollo sostenible requieren un mejor entendimiento y evidencia más robusta para el diseño de políticas. Esto requiere poner a disposición del Gobierno información de calidad para ayudar a diseñar, financiar y ejecutar programas dirigidos a las poblaciones más ", "start": "2023-05-01", "end": "2025-06-30", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 63582, "available": 63582, "spent": 63582}, {"id": 90078, "agency": "FAO", "sdg": null, "code": "6", "name": "Aumento de las medidas de resiliencia climática en los agroecosistemas del corredor seco de El Salvador", "description": "Mejorar la resiliencia de los agricultores familiares vulnerables al cambio climático, a través de un paisaje integrado en 114 municipios de El Salvador.", "start": "2022-01-01", "end": "2026-07-16", "outcome": "E1P6 Instituciones públicas, privadas y organizaciones comunitarias cuentan con capacidades  reforzadas para desarrollar e implementar mecanismos de articulación, coordinación  interinstitucional y pl", "required": 60511, "available": 60511, "spent": 60511}, {"id": 98915, "agency": "UNESCO", "sdg": null, "code": "1113", "name": "Participación del Ministerio de Educación de El Salvador en el Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación (LLECE)", "description": "El Ministerio de Educación de El Salvador es miembro activo del Laboratorio Latinoamericano de Evaluación de la Calidad de la Educación participando en procesos de intercambio y construcción de los estudios regionales comparativos y explicativos (ERCE). El ERCE evalua los aprendizajes en matemáticas, lectura y escritura, ciencias y habilidades socioemocionales de estudiantes de tercer y sexto grado de primaria. El LLECE además evalúa factores asociados con los aprendizajes, considerando infraest", "start": "2022-03-01", "end": "2025-12-31", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 60000, "available": 60000, "spent": 0}, {"id": 99363, "agency": "UNEP", "sdg": null, "code": "1115", "name": " Avanzando en un Enfoque Regional para la Economía del Hidrógeno Verde en América Latina y el Caribe", "description": "Desarrollar marcos y condiciones apropiados para promover una economía regional del hidrógeno mediante el fortalecimiento de la capacidad y los conocimientos multinacionales y nacionales para fomentar la inversión en hidrógeno verde y el desarrollo de proyectos. Esto permitirá a los países participantes dar un salto a la transición hacia la descarbonización de sectores difíciles de reducir a través de una planificación e inversión más eficientes, ya que se generará un conocimiento crucial para p", "start": "2023-04-30", "end": "2026-04-30", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 54599, "available": 54599, "spent": 54599}, {"id": 98970, "agency": "IOM", "sdg": null, "code": "132", "name": "The Provision of Services in Relation to Global Pre-Departure Cultural Orientation for Australia's Refugee and Special Humanitarian Program Clients for 2019-2024", "description": "El objetivo general de este proyecto es contribuir a una mejor integración de los refugiados reasentados en Australia. Esto se logrará mediante la entrega de un curso de orientación previo a la salida antes de mudarse a Australia para proporcionar una mejor comprensión de la cultura y la vida en el país, mejorando así la probabilidad de una integración exitosa en su nueva comunidad anfitriona, al tiempo que facilita una mayor cohesión social y la promoción de los valores clave australianos.\n\nEl ", "start": "2022-02-01", "end": "2026-06-30", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 53433, "available": 53433, "spent": 45004}, {"id": 98971, "agency": "IOM", "sdg": null, "code": "109", "name": "The Provision of Services in Relation to Global Pre-Departure Cultural Orientation for Australia's Refugee and Special Humanitarian Program Clients for 2019-2024", "description": "El objetivo general de este proyecto es contribuir a una mejor integración de los refugiados reasentados en Australia. Esto se logrará mediante la entrega de un curso de orientación previo a la salida antes de mudarse a Australia para proporcionar una mejor comprensión de la cultura y la vida en el país, mejorando así la probabilidad de una integración exitosa en su nueva comunidad anfitriona, al tiempo que facilita una mayor cohesión social y la promoción de los valores clave australianos.\n\nEl ", "start": "2022-01-01", "end": "2026-06-30", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 53433, "available": 53433, "spent": 45004}, {"id": 178886, "agency": "IOM", "sdg": null, "code": "3035", "name": "Strengthening the National Coordination Mechanism on Human Mobility for Good Migration Governance in El Salvador", "description": "The United Nations adopted the Global Compact for Safe, Orderly, and Regular Migration (GCM) in 2018, with El Salvador as a signatory. To support its implementation, the United Nations Network on Migration (UNNM) was established, and in 2023, El Salvador created the National Coordination Mechanism on Human Mobility. This mechanism, along with the National Implementation Plan (NIP) for 2024-2028, provides a structured approach to managing migration challenges. The project aims to ensure that NIP ", "start": "2024-09-01", "end": "2026-08-31", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 50000, "available": 50000, "spent": 10505}, {"id": 179672, "agency": "UNESCO", "sdg": null, "code": "399", "name": "Certificación de Escuelas  Verdes", "description": "En 2023 y 2024, El Salvador fue uno de los 9 países en el mundo que validaron dos publicaciones de la UNESCO lanzadas en junio de 2024. Una guía de orientaciones curriculares para la educación verde y estándares de calidad para escuelas verdes.  Estas publicaciones se realizaron en el marco del trabajo que la UNESCO realizada para implementar la Alianza de la Educación Verde, una iniciativa del Secretario General de las Naciones Unidas.\n\nA partir de la validación de estos materiales, realizada p", "start": "2024-01-15", "end": "2025-12-30", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 50000, "available": 50000, "spent": 5000}, {"id": 67867, "agency": "UNDP", "sdg": null, "code": "4", "name": "Plan Estratégico Nacional de TB El Salvador-113302", "description": "El proyecto prevé apoyar los esfuerzos del Ministerio de Salud en la prevención y atención integral de nuevos casos de tuberculosis, centrándose en las personas afectadas por la enfermedad y reducir la mortalidad por TB.\nLa estrategia del Proyecto se basará en el aseguramiento de insumos y bienes para la detección precoz de casos de TB, cobertura de tratamiento de casos de TB en todas sus formas, detección y tratamiento de casos de MDR-TB; la atención integral a grupos de mayor riesgo incluidos ", "start": "2022-01-01", "end": "2024-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 49009, "available": 49009, "spent": 49009}, {"id": 68672, "agency": "OHCHR", "sdg": null, "code": "1", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador/ Protección del Espacio Cívico en El Salvador", "description": "Cooperación técnica para fortalecimiento de OSC para el monitoreo  y documentación de información relacionada a temas de derechos humanos.\nFortalecimiento técnico de las  instituciones públicas con mandato sobre temas relacionados con el ejercicio de la contraloría.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E6P1 Instituciones públicas seleccionadas, organizaciones de la sociedad civil y poblaciones  cuentan con capacidades fortalecidas para desarrollar marcos normativos y mecanismos de  control externos ", "required": 47628, "available": 47628, "spent": 10000}, {"id": 68673, "agency": "OHCHR", "sdg": null, "code": "2", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador / Protección de Espacio Cívico en El Salvador / ", "description": "Brindar asistencia técnica a las instituciones nacionales para el cumplimiento de obligaciones en materia de derechos humanos, incluido la  implementación de un Mecanismo de Seguimiento a Recomendaciones. Brindar asistencia técnica a las redes de organizaciones de la sociedad civil para fortalecer su capacidad de monitorear, documentar y denunciar casos de violaciones de derechos humanos, acceder a los mecanismos internacionales de protección y participar de forma activa en el ciclo de revisión ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E6P3 Las instituciones salvadoreñas y la sociedad civil, cuentan con capacidades incrementadas para  diseñar, implementar, informar, monitorear y cumplir con los instrumentos y marcos normativos  inte", "required": 47628, "available": 47628, "spent": 18000}, {"id": 68675, "agency": "OHCHR", "sdg": null, "code": "3", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador / Fortalecimiento del Espacio Cívico en El Salvado", "description": "Desarollar capacidades de instuciones nacionales y OSC para fortalecer capacidades para el seguimiento a las recomendaciones DESCA, incluido el derecho a un medio ambiente sano. ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E6P4 Instituciones públicas, la sociedad civil, el sector privado, y la población en situación de  vulnerabilidad, cuentan con habilidades y capacidades fortalecidas, mecanismos, espacios de  particip", "required": 47628, "available": 47628, "spent": 23628}, {"id": 99720, "agency": "WHO", "sdg": null, "code": "43", "name": "Atención integral de salud centrada en la persona, familia y comunidad", "description": "Atención integral de salud centrada en la persona, familia y comunidad.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 46370, "available": 46370, "spent": 46370}, {"id": 100214, "agency": "UNEP", "sdg": null, "code": "1117", "name": "Desarrollo de capacidades para preparar la implementación de los Mercados de Carbono y el Artículo 6 en América Latina.", "description": "El objetivo principal de esta propuesta de preparación es mejorar colectivamente: i) el conocimiento general del alcance y el funcionamiento del Artículo 6 del Acuerdo de París en Panamá, Guatemala, Nicaragua, Honduras, Argentina, República Dominicana, Costa Rica y El Salvador a través de un enfoque regional y, ii) apoyar a las partes interesadas relevantes de estos países participantes para cumplir con el  Requisitos técnicos y operativos para establecer o participar en mercados de carbono nuev", "start": "2023-06-01", "end": "2026-02-21", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 46225, "available": 46225, "spent": 46225}, {"id": 68696, "agency": "OHCHR", "sdg": null, "code": "4", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador", "description": "Organizar capacitaciones para aumentar la conciencia y la comprensión de los garantes de deberes sobre los instrumentos internacionales de derechos humanos aún no ratificados.\nFortalecidades las capacidades de las instituciones del estado con mandato a la atención víctimas, para la aplicación del enfoque de derechos humanos y atención diferenciada. ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E7P2 Instituciones públicas tienen capacidades mejoradas para diseñar, desarrollar e implementar  políticas, mecanismos y estrategias para la prevención y combate del delito, el crimen organizado  y l", "required": 46144, "available": 46144, "spent": 46144}, {"id": 89869, "agency": "UNFPA", "sdg": null, "code": "42", "name": "UNFPA. Acciones programáticas en SSR", "description": "Politicas y servicios SSR-PF-Estrategia Insumos SSR\nReducción muertes maternas-Actualización normas técnicas\nReducción muertes maternas-Modulos de formacion en SSR-MM\nServicios amigables para adolescentes\nONUSIDA\n", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 44845, "available": 44845, "spent": 44425}, {"id": 179922, "agency": "UNFPA", "sdg": null, "code": "3050", "name": "UNFPA. Acciones programáticas en normas de género", "description": "Incluye acciones programáticas con recursos propios del UNFPA para promover políticas y estrategias efectivas para el cambio de normas, actitudes y prácticas discriminatorias.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 43315, "available": 43315, "spent": 43259}, {"id": 98996, "agency": "IOM", "sdg": null, "code": "351", "name": "Strengthening the Capacities of the Government of El Salvador to Provide Access to Programmes on Violence Prevention, Gender, and Prevention of Irregular Migration", "description": "El objetivo de este proyecto es contribuir al fortalecimiento de las capacidades del Gobierno de El Salvador para proporcionar acceso a los adolescentes retornados a programas sobre prevención de la violencia, género (nuevas masculinidades) y prevención de la migración irregular.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.\n", "start": "2023-02-01", "end": "2024-01-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 41796, "available": 41796, "spent": 38046}, {"id": 98997, "agency": "IOM", "sdg": null, "code": "351", "name": "Strengthening the Capacities of the Government of El Salvador to Provide Access to Programmes on Violence Prevention, Gender, and Prevention of Irregular Migration", "description": "El objetivo de este proyecto es contribuir al fortalecimiento de las capacidades del Gobierno de El Salvador para proporcionar acceso a los adolescentes retornados a programas sobre prevención de la violencia, género (nuevas masculinidades) y prevención de la migración irregular.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.\n", "start": "2023-02-01", "end": "2024-01-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 41796, "available": 41796, "spent": 38046}, {"id": 99726, "agency": "WHO", "sdg": null, "code": "40", "name": "Preparación y respuesta emergencias y desastres en salud", "description": "Preparación y respuesta emergencias y desastres en salud\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 41277, "available": 41277, "spent": 41277}, {"id": 99727, "agency": "WHO", "sdg": null, "code": "48", "name": "Abordaje integral de las enfermedades no transmisibles  y la salud mental", "description": "Abordaje integral de las enfermedades no transmisibles  y la salud mental.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 41250, "available": 41250, "spent": 41250}, {"id": 98976, "agency": "IOM", "sdg": null, "code": "1033", "name": "Applying the Human Security Approach to Advance an Integrated Response to Health and Migration in the Northern Triangle of Central America and Mexico", "description": "El objetivo general del proyecto es acelerar el progreso hacia la mejora del acceso de los migrantes a servicios de salud completos y de calidad, con equidad y no discriminación, en el Triángulo Norte de Centroamérica y México, a través de 1) mejorar la coordinación multiactor centrada en la comunidad y nacional en salud y migración; 2) fortalecer los sistemas de información en salud para apoyar políticas y proyectos inclusivos para los migrantes; y 3) fortalecer la capacidad de los actores gube", "start": "2022-07-01", "end": "2024-04-29", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 40606, "available": 40606, "spent": 40606}, {"id": 156217, "agency": "UNDP", "sdg": null, "code": "1136", "name": "Puesta en marcha del “Programa de Implementación de Estrategia Nacional de Desarrollo Integral-1002020", "description": "Apoyo al Consejo Nacional de Desarrollo Sostenible para la generación de condiciones para la puesta en marcha del Programa de Implementación de la Estrategia Nacional de Desarrollo Integral (ENDI). Esto incluye: desarrollo sustantivo y validación de los contenidos del plan; creación y formento de alianzas con socios para el desarrollo y movilización de recursos.\nEl sub-output no se alinea con alguna de las transiciones.", "start": "2024-02-06", "end": "2025-02-06", "outcome": "E4P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades y  habilidades técnicas fortalecidas para formular e implementar políticas públicas y marcos  normativos basad", "required": 40000, "available": 22000, "spent": 22000}, {"id": 156646, "agency": "UNESCO", "sdg": null, "code": "1137", "name": "Elaboración de la Política Regional para la Promoción y Protección de las Personas Artistas y Profesionales de la Cultura de la Región SICA", "description": "El proyecto busca fomentar un marco regional para el reconocimiento, protección y promoción de los derechos de las personas en las artes y la cultura, como impulso para un desarrollo cultural sostenible y equitativo en la región mediante: el fortaleciendo las capacidades técnicas de gestión de los Ministerios de Cultura y de la sociedad civil, generando datos e información de calidad para la toma de decisiones, sensibilizando sobre la importancia del estatus de los artistas y profesionales de la", "start": "2023-10-01", "end": "2024-12-30", "outcome": "E1P1 Instituciones públicas cuentan con capacidades reforzadas para evaluar, adaptar, armonizar,  desarrollar e implementar leyes, políticas, programas, planes fiscales para el aumento de la inversión", "required": 40000, "available": 40000, "spent": 40000}, {"id": 68656, "agency": "OHCHR", "sdg": null, "code": "3", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador", "description": "Brindar capacitación y actividades formativas para mejorar las capacidades de las instituciones nacionales en materia de derechos humanos de las mujeres. \nFortalecer las capacidades de las instituciones públicas con mandato para atención a víctimas para la implementación de enfoque de género y atención diferenciada a grupos en particular condición de vulnerbailidad. \nFortalecer a las OSC en la supervisión y seguimiento de las recomendaciones de mecanismos de protección de derechos humanos, relac", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 38074, "available": 38074, "spent": 20000}, {"id": 68676, "agency": "OHCHR", "sdg": null, "code": "5", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador", "description": "Mejorar las capacidades de seguimiento, investigación y presentación de informes de instituciones clave, incluso apoyando el fortalecimiento de su sistema de atención y respuesta a casos de violaciones de derechos humanos. Brinda asistencia técnica a las instituciones del Estado y las organizaciones de derechos humanos en el cumplimiento de los pilares de la justicia transicional.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E7P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades fortalecidas  para desarrollar políticas, estrategias, programas y procesos de investigación que promuevan  el", "required": 38072, "available": 38072, "spent": 10000}, {"id": 99715, "agency": "UNESCO", "sdg": null, "code": "1115", "name": "Restauración de manglares como solución basada en la naturaleza en las reservas de biosfera de América Latina", "description": " proyecto tiene como objetivo evaluar y restaurar los manglares en la Reserva de Biosfera Xiriualtique–Jiquilisco. Las actividades se desarrollarán en estrecha colaboración con las comunidades locales de la reserva, incluidos los pueblos indígenas, afrodescendientes y los comités de gestión. Un componente central del proyecto será la educación para el desarrollo sostenible, con énfasis en la participación activa de jóvenes en la implementación de acciones junto a sus comunidades, así como en el ", "start": "2022-08-22", "end": "2026-12-31", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 38000, "available": 38000, "spent": 38000}, {"id": 88068, "agency": "IOM", "sdg": null, "code": "28", "name": "Assistance for informed, safe, and dignified voluntary returns of vulnerable migrants in participating countries of the Americas (WHA Regional AVR Program).", "description": "El objetivo de este proyecto es proporcionar apoyo administrativo, logístico y financiero a los migrantes en situaciones vulnerables en el hemisferio occidental que no pueden o no desean permanecer en los países de acogida para regresar a sus países de origen.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-09-29", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 36463, "available": 36463, "spent": 35126}, {"id": 90003, "agency": "IOM", "sdg": null, "code": "9", "name": "Assistance for informed, safe, and dignified voluntary returns of vulnerable migrants in participating countries of the Americas (WHA Regional AVR Program).", "description": "El objetivo de este proyecto es proporcionar apoyo administrativo, logístico y financiero a los migrantes en situaciones vulnerables en el hemisferio occidental que no pueden o no desean permanecer en los países de acogida para regresar a sus países de origen.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-09-29", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 36463, "available": 36463, "spent": 35126}, {"id": 88293, "agency": "IOM", "sdg": null, "code": "2", "name": "Assistance for informed, safe, and dignified voluntary returns of vulnerable migrants in participating countries of the Americas (WHA Regional AVR Program).", "description": "El objetivo de este proyecto es proporcionar apoyo administrativo, logístico y financiero a los migrantes en situaciones vulnerables en el hemisferio occidental que no pueden o no desean permanecer en los países de acogida para regresar a sus países de origen.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-09-29", "outcome": "E4P3 Instituciones públicas cuentan con capacidades y habilidades técnicas fortalecidas para la  consolidación del sistema estadístico nacional, que facilite el acceso a datos e información  desagrega", "required": 35323, "available": 35323, "spent": 34029}, {"id": 179923, "agency": "UNFPA", "sdg": null, "code": "3051", "name": "UNFPA. Actividades programáticas para prevención de la mortalidad materna", "description": "Acciones programáticas con recursos propios del UNFPA para fortalecer políticas y servicios para la prevención de la\nMortalidad Materna.", "start": "2024-01-01", "end": "2026-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 34149, "available": 34149, "spent": 34139}, {"id": 166467, "agency": "ILO", "sdg": null, "code": "3010", "name": "Fortalecimiento del Sistema Público de Empleo y de las capacidades para la producción de análisis de información del mercado laboral del MTPS.", "description": "Fortalecimiento de las capacidades del MTPS para la producción y análisis de información del mercado laboral a nivel nacional a fin de reforzar su capacidad de diseño, implementación y evaluación de políticas de mercado laboral: Guía metodológica y agenda de investigación estratégica para el análisis del mercado laboral en el marco del Sistema de Información de Mercado Laboral (SIMEL), con especial atención a los principales déficits de trabajo decente en el país.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "E4P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades y  habilidades técnicas fortalecidas para formular e implementar políticas públicas y marcos  normativos basad", "required": 34104, "available": 34104, "spent": 34104}, {"id": 179677, "agency": "UNESCO", "sdg": null, "code": "3045", "name": " Apoyo al programa de docentes noveles del Ministerio de Educación de El Salvador. ", "description": "Desde el 2022 la UNESCO viene apoyando al ministerio de educación de El Salvador en el desarrollo de módulos del curso para docentes nóveles y la sistematización de las cohortes. En 2022 y 2023, se desarrolló el curso para la primera cohorte, contribuyendo UNESCO a la elaboración de módulos en temáticas como enfoque de derechos, multimodalidad y habilidades socioemocionales. Para la primera cohorte, unos 1600 docentes participaron. }\n\nEn 2023 y 2024, se trabajó en un proceso de sistematización d", "start": "2024-01-08", "end": "2025-12-30", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 30000, "available": 30000, "spent": 30000}, {"id": 168369, "agency": "UNODC", "sdg": null, "code": "3021", "name": "UNODC - Fortalecimiento de la Paz y de los Derechos Humanos: a través de la Justicia Transicional, el combate a la Corrupción y fomento de la Transparencia", "description": "El proyecto busca crear y fortalecer mecanismos e impulsar procesos que promueven el desarrollo de los pilares de la justicia de transición - justicia, verdad, reparación, memoria y garantías de no repetición, el combate a la corrupción y la promoción de la transparencia. De esta forma se busca incidir positivamente en la superación de la impunidad.\nPara ello el proyecto: fortalecerá las capacidades de las instituciones públicas para la implementación efectiva de los tratados internacionales y l", "start": "2022-01-01", "end": "2024-10-31", "outcome": "E7P1 Instituciones públicas y organizaciones de la sociedad civil cuentan con capacidades fortalecidas  para desarrollar políticas, estrategias, programas y procesos de investigación que promuevan  el", "required": 30000, "available": 30000, "spent": 30000}, {"id": 148018, "agency": "UNFPA", "sdg": null, "code": "45", "name": "UNFPA. Proyecto We decide", "description": "Acelera el progreso hacia los resultados transformadores al fortalecer la capacidad de la inclusión de la discapacidad dentro de las actividades del UNFPA", "start": "2022-12-01", "end": "2024-12-31", "outcome": "E2P1 Instituciones públicas, organizaciones de la sociedad civil, y las organizaciones feministas, y  de mujeres, tienen capacidades fortalecidas para desarrollar, incidir y participar en el diseño,  ", "required": 29935, "available": 29935, "spent": 29782}, {"id": 179369, "agency": "UNDP", "sdg": null, "code": "1", "name": "PIMS-9869 Biodiversity Finance Plan El Salvador - 1002326", "description": "El proyecto busca apoyar la aplicación de las nuevas metas en materia de diversidad biológica en el marco del nuevo Marco Mundial para la Diversidad Biológica (GBF), concretamente se centrará en prestar apoyo en el desarrollo: a) de una política nacional de financiación de la diversidad biológica y de una revisión institucional; b) una revisión del gasto para evaluar el gasto relacionado con la biodiversidad en todos los sectores pertinentes; c) una evaluación de las necesidades financieras nece", "start": "2024-06-03", "end": "2026-12-31", "outcome": "E5P1 Instituciones públicas nacionales y locales, privadas y organizaciones comunitarias mejoran  sus capacidades y su involucramiento en la formulación e implementación de políticas  públicas, estrat", "required": 29497, "available": 29497, "spent": 0}, {"id": 156221, "agency": "UNDP", "sdg": null, "code": "1137", "name": "Intercambio Tecnológico Transfronterizo de Insumos Agroecológicos - 1002063", "description": "El proyecto busca fortalecer, socializar y replicar la experiencia de producción y uso de insumos agroecológicos en los municipios de la region del Trifinio. El proyecto busca fortalecer el manejo de Sistema tecnologico de producción desarrollado en El Salvador y replicarlo a en municipios de Guatemala y Honduras, desarrollando capacidades del personal técnico del Plan Trifinio y productores de la región para su replica en sus comunidades. Con ello se busca contribuir al uso sostenible del suelo", "start": "2024-02-01", "end": "2025-03-31", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 29000, "available": 29000, "spent": 3850}, {"id": 67909, "agency": "IOM", "sdg": null, "code": "6", "name": "EU-UN Partnership for Migration Capacity Building", "description": "El objetivo general de esta acción es contribuir a una migración segura, ordenada y regular, y hacer que la migración funcione para el desarrollo sostenible y para los gobiernos, los migrantes y las comunidades en los países de origen, tránsito y destino. Para lograr esto, este programa reforzará la capacidad del gobierno de El Salvador, la ONU y las partes interesadas al fortalecer el Sistema de la ONU en El Salvador para apoyar una buena gobernanza migratoria en línea con los marcos globales c", "start": "2022-01-01", "end": "2024-02-28", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 27574, "available": 27574, "spent": 27574}, {"id": 88266, "agency": "IOM", "sdg": null, "code": "5", "name": "EU-UN Partnership for Migration Capacity Building", "description": "El objetivo general de esta acción es contribuir a una migración segura, ordenada y regular, y hacer que la migración funcione para el desarrollo sostenible y para los gobiernos, los migrantes y las comunidades en los países de origen, tránsito y destino. Para lograr esto, este programa reforzará la capacidad del gobierno de El Salvador, la ONU y las partes interesadas al fortalecer el Sistema de la ONU en El Salvador para apoyar una buena gobernanza migratoria en línea con los marcos globales c", "start": "2022-01-01", "end": "2024-02-28", "outcome": "E3P2 Instituciones públicas seleccionadas y las organizaciones de sociedad civil cuentan con  capacidades reforzadas para desarrollar políticas públicas, estrategias, planes y programas  basados en ev", "required": 27574, "available": 27574, "spent": 27574}, {"id": 88271, "agency": "IOM", "sdg": null, "code": "1", "name": "EU-UN Partnership for Migration Capacity Building", "description": "El objetivo general de esta acción es contribuir a una migración segura, ordenada y regular, y hacer que la migración funcione para el desarrollo sostenible y para los gobiernos, los migrantes y las comunidades en los países de origen, tránsito y destino. Para lograr esto, este programa reforzará la capacidad del gobierno de El Salvador, la ONU y las partes interesadas al fortalecer el Sistema de la ONU en El Salvador para apoyar una buena gobernanza migratoria en línea con los marcos globales c", "start": "2022-01-01", "end": "2024-02-28", "outcome": "E3P3 Instituciones públicas seleccionadas cuentan con capacidades robustecidas para diseñar,  desarrollar e implementar políticas y estrategias que apoyen a los y las salvadoreñas en el  exterior, pro", "required": 27574, "available": 27574, "spent": 27574}, {"id": 88273, "agency": "IOM", "sdg": null, "code": "2", "name": "EU-UN Partnership for Migration Capacity Building", "description": "El objetivo general de esta acción es contribuir a una migración segura, ordenada y regular, y hacer que la migración funcione para el desarrollo sostenible y para los gobiernos, los migrantes y las comunidades en los países de origen, tránsito y destino. Para lograr esto, este programa reforzará la capacidad del gobierno de El Salvador, la ONU y las partes interesadas al fortalecer el Sistema de la ONU en El Salvador para apoyar una buena gobernanza migratoria en línea con los marcos globales c", "start": "2022-01-01", "end": "2024-02-28", "outcome": "E3P4 Instituciones públicas seleccionadas cuentan con capacidades fortalecidas para el registro  oportuno y desagregado de datos de personas migrantes, refugiadas, y desplazadas para el  seguimiento d", "required": 27574, "available": 27574, "spent": 27574}, {"id": 152529, "agency": "WFP", "sdg": null, "code": "3002", "name": "Talleres de BPA en asistencia humanitaria BHA 4.25M", "description": "1. Educacion alimentaria nutricional para 400 hogares\n2. talleres de buenas practicas alimentarias", "start": "2024-05-01", "end": "2024-08-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 26057, "available": 26057, "spent": 26057}, {"id": 98892, "agency": "UNESCO", "sdg": null, "code": "41", "name": "Centroamérica Lectora: Asistencia técnica para el diseño y desarrollo de la política nacional del libro y la lectura", "description": "Mediante este proyecto, se busca apoyar el desarrollo de políticas y medidas participativas e integradas del libro, especialmente las relacionadas con los aspectos estructurales necesarios para promover el acceso al libro y la lectura en El Salvador. La iniciativa está orientada a crear una base sólida y un entorno propicio para el desarrollo de la industria nacional del libro, proporcionando conocimientos técnicos y especializados en el ámbito de la elaboración de políticas, a la vez que se mej", "start": "2022-11-01", "end": "2024-06-30", "outcome": "E4P2 Instituciones públicas, entidades privadas (micro y pequeña empresa) y organizaciones  comunitarias cuentan con capacidades fortalecidas para el desarrollo de políticas, estrategias,  y habilidad", "required": 25000, "available": 25000, "spent": 25000}, {"id": 68666, "agency": "OHCHR", "sdg": null, "code": "16", "name": "Fortalecimiento y la Protección de Derechos Humanos en El Salvador", "description": "Monitorear y analizar información relacionada con violaciones de derechos humanos  a personas migrantes  a lo largo de las rutas migratorias en la subregión, con enfoque en el acceso a la justicia con perspectiva subregional.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E3P1 Las instituciones del Estado, entidades privadas y las comunidades de acogida tienen  capacidades fortalecidas para la coordinación interinstitucional y regional, y el diseño, monitoreo  y evalua", "required": 23072, "available": 23072, "spent": 23072}, {"id": 99730, "agency": "WHO", "sdg": null, "code": "1115", "name": "Impulso al plan nacional de vacunación y la COVID 19", "description": "Impulso al plan nacional de vacunación y la COVID 19.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, implementar y  fortalecer programas de desarrollo infantil temprano integrales, inclusivos y de calidad.", "required": 22177, "available": 22177, "spent": 22177}, {"id": 99729, "agency": "WHO", "sdg": null, "code": "2", "name": "Impulso a los planes de acción con enfoque curso de vida (recién nacido, niño, niña, adolescente, mujer, mujer gestante, adulto y adulto mayor)", "description": "Impulso a los planes de acción con enfoque curso de vida (recién nacido, niño, niña, adolescente, mujer, mujer gestante, adulto y adulto mayor)\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, implementar y  fortalecer programas de desarrollo infantil temprano integrales, inclusivos y de calidad.", "required": 16750, "available": 16750, "spent": 16750}, {"id": 99732, "agency": "WHO", "sdg": null, "code": "351", "name": "Desarrollo de la familia, curso de vida y promoción de la salud", "description": "Desarrollo de la familia, curso de vida y promoción de la salud.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 16750, "available": 16750, "spent": 16750}, {"id": 179617, "agency": "UNFPA", "sdg": null, "code": "3044", "name": "UNFPA. UNAIDS UBRAF 2024 Country Envelope", "description": "Fortalecer capacidades para prevenir el sida, especialmente en la niñas, adolescentes, mujeres jóvenes y otras poblaciones clave", "start": "2024-01-01", "end": "2024-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 15740, "available": 15740, "spent": 15624}, {"id": 179610, "agency": "UNFPA", "sdg": null, "code": "3043", "name": "UNFPA. CIHUAT-Niñas: modelo llegar a cero embarazo adolescente en Oriente", "description": "El proyecto CIHUAT-Niñas se propone abordar de manera integral el fenómeno del embarazo adolescente en la región oriental de El Salvador, estableciendo una línea de base que permita comprender la situación actual y el contexto en el que se implementarán las intervenciones con el fin de medir el impacto de las acciones implementadas. ", "start": "2024-08-01", "end": "2026-12-05", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 15688, "available": 15688, "spent": 15688}, {"id": 99722, "agency": "WHO", "sdg": null, "code": "44", "name": "Gestión de la información y la salud digital", "description": "Gestión de la información y la salud digital.\n\nEl Sub-Output está alineado con las transiciones de Educación y Transformación digital.", "start": "2022-01-01", "end": "2025-08-05", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 14595, "available": 14595, "spent": 14595}, {"id": 98995, "agency": "IOM", "sdg": null, "code": "350", "name": "Strengthening the Capacities of the Government of El Salvador to Provide Access to Programmes on Violence Prevention, Gender, and Prevention of Irregular Migration", "description": "El objetivo de este proyecto es contribuir al fortalecimiento de las capacidades del Gobierno de El Salvador para proporcionar acceso a los adolescentes retornados a programas sobre prevención de la violencia, género (nuevas masculinidades) y prevención de la migración irregular.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2023-02-01", "end": "2024-01-31", "outcome": "E2P4 Instituciones públicas seleccionadas tienen capacidades reforzadas para diseñar, desarrollar e  implementar políticas públicas, marcos normativos y estrategias con presupuestos asignados  para pr", "required": 13932, "available": 13932, "spent": 12682}, {"id": 166108, "agency": "IOM", "sdg": null, "code": "3006", "name": "Strengthening the Government of El Salvador's Capacity to Manage Information and Evidence on Human Mobility related to Disasters, Climate Change and Environmental Degradation for the Development of Pu", "description": "This project aims to enhance migration governance in El Salvador, focusing on the impacts of disasters, climate change, and environmental degradation. It will provide evidence-based information on migration dynamics and train key government actors on migration governance and environmental factors. Meetings will raise awareness about integrating migration into national plans related to climate issues. Technical support will also be provided for El Salvador's participation in international climate", "start": "2023-12-01", "end": "2025-11-30", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 11739, "available": 11739, "spent": 8686}, {"id": 166109, "agency": "IOM", "sdg": null, "code": "3007", "name": "Strengthening the Government of El Salvador's Capacity to Manage Information and Evidence on Human Mobility related to Disasters, Climate Change and Environmental Degradation for the Development of Pu", "description": "This project aims to enhance migration governance in El Salvador, focusing on the impacts of disasters, climate change, and environmental degradation. It will provide evidence-based information on migration dynamics and train key government actors on migration governance and environmental factors. Meetings will raise awareness about integrating migration into national plans related to climate issues. Technical support will also be provided for El Salvador's participation in international climate", "start": "2023-12-01", "end": "2025-11-30", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 11739, "available": 11739, "spent": 8686}, {"id": 166110, "agency": "IOM", "sdg": null, "code": "3008", "name": "Strengthening the Government of El Salvador's Capacity to Manage Information and Evidence on Human Mobility related to Disasters, Climate Change and Environmental Degradation for the Development of Pu", "description": "This project aims to enhance migration governance in El Salvador, focusing on the impacts of disasters, climate change, and environmental degradation. It will provide evidence-based information on migration dynamics and train key government actors on migration governance and environmental factors. Meetings will raise awareness about integrating migration into national plans related to climate issues. Technical support will also be provided for El Salvador's participation in international climate", "start": "2023-12-01", "end": "2025-11-30", "outcome": "E3P4 Instituciones públicas seleccionadas cuentan con capacidades fortalecidas para el registro  oportuno y desagregado de datos de personas migrantes, refugiadas, y desplazadas para el  seguimiento d", "required": 11739, "available": 11739, "spent": 8686}, {"id": 166111, "agency": "IOM", "sdg": null, "code": "3009", "name": "Strengthening the Government of El Salvador's Capacity to Manage Information and Evidence on Human Mobility related to Disasters, Climate Change and Environmental Degradation for the Development of Pu", "description": "This project aims to enhance migration governance in El Salvador, focusing on the impacts of disasters, climate change, and environmental degradation. It will provide evidence-based information on migration dynamics and train key government actors on migration governance and environmental factors. Meetings will raise awareness about integrating migration into national plans related to climate issues. Technical support will also be provided for El Salvador's participation in international climate", "start": "2023-12-01", "end": "2025-11-30", "outcome": "E5P2 Instituciones públicas nacionales y locales tienen capacidades fortalecidas para desarrollar  e implementar herramientas y mecanismos de coordinación local, nacional y regional para  el acceso a ", "required": 11739, "available": 11739, "spent": 8686}, {"id": 99724, "agency": "WHO", "sdg": null, "code": "46", "name": "Medicamentos, equipamiento y tecnologías sanitarias", "description": "Medicamentos, equipamiento y tecnologías sanitarias.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 10500, "available": 10500, "spent": 10500}, {"id": 98894, "agency": "UNESCO", "sdg": null, "code": "1111", "name": "Creación de capacidades para líderes comunitarios y gestores públicos para salvaguardar el patrimonio vivo de las comunidades afrodescendientes ", "description": "El proyecto tiene como objetivo  promover el desarrollo de las poblaciones afrodescendientes en El Salvador a través de la cultura. Las acciones estarán enfocadas en identificar, proteger, salvaguardar, promover y poner en valor la diversidad de identidades culturales, así como los aportes de las poblaciones afrodescendientes a los acervos culturales y al desarrollo del país. Estas acciones incluirán actividades de alcance subregional en el marco de la cooperación con la Coordinación Educativa y", "start": "2022-11-01", "end": "2025-12-31", "outcome": "E2P2 Instituciones públicas, privadas y organizaciones de la sociedad civil seleccionadas cuentan con  capacidades reforzadas para armonizar, coordinar multisectorialmente, diseñar, implementar,  moni", "required": 10000, "available": 10000, "spent": 10000}, {"id": 179606, "agency": "UNFPA", "sdg": null, "code": "3042", "name": "UNFPA. Improving access to non-communicative diseases quality care services through digital innovation", "description": "Fortalecer capacidades digitales para la atención de enfermedades crónicas no transmisibles asociadas con la garantía de la salud sexual y reproductiva", "start": "2024-08-05", "end": "2025-08-05", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 6586, "available": 6586, "spent": 6586}, {"id": 99725, "agency": "WHO", "sdg": null, "code": "47", "name": "Desarrollo y gestión de los recursos humanos en salud", "description": "Desarrollo y gestión de los recursos humanos en salud.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 5950, "available": 5950, "spent": 5950}, {"id": 99069, "agency": "IOM", "sdg": null, "code": "29", "name": "Assistance for informed, safe, and dignified voluntary returns of vulnerable migrants in participating countries of the Americas (WHA Regional AVR Program).", "description": "El objetivo de este proyecto es proporcionar apoyo administrativo, logístico y financiero a los migrantes en situaciones vulnerables en el hemisferio occidental que no pueden o no desean permanecer en los países de acogida para regresar a sus países de origen.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-09-29", "outcome": "E4P5 Instituciones públicas y organizaciones comunitarias cuentan con capacidades y habilidades  técnicas y humanas fortalecidas para que incluyan e impulsen el desarrollo e inclusión económica  y soc", "required": 5697, "available": 5697, "spent": 5489}, {"id": 90017, "agency": "UNFPA", "sdg": null, "code": "7", "name": "UNFPA. Actividades programaticas humanitarias", "description": "Atención de la VBG en situaciones humanitarias a través del SubSector VBG liderado por el UNFPA dentro de la arquitectura humanitaria", "start": "2022-01-01", "end": "2026-12-31", "outcome": "E5P3 El sistema de protección civil y actores humanitarios nacionales e internacionales tienen  capacidades fortalecidas para la preparación, la respuesta humanitaria a emergencias y  desastres, y la ", "required": 5470, "available": 5470, "spent": 5212}, {"id": 156659, "agency": "UNESCO", "sdg": null, "code": "49", "name": "Fortalecimiento de capacidades para comunidades resilientes a través del turismo sostenible y la salvaguardia del patrimonio", "description": "El proyecto busca reforzar las sinergias entre la Convención del Patrimonio Mundial (1972) y la Convención para la Salvaguardia del Patrimonio Cultural Inmaterial (2003), mediante acciones de fortalecimiento de capacidades para fortalecer la gestión estratégica de visitantes y el papel de la comunidad en la salvaguardia del patrimonio, así como para incorporar la salvaguardia del patrimonio vivo en planes, políticas y estrategias de planificación urbana.\n\nAlineación con transición #6: Cambio cli", "start": "2024-06-01", "end": "2025-06-30", "outcome": "E4P5 Instituciones públicas y organizaciones comunitarias cuentan con capacidades y habilidades  técnicas y humanas fortalecidas para que incluyan e impulsen el desarrollo e inclusión económica  y soc", "required": 5000, "available": 5000, "spent": 5000}, {"id": 98576, "agency": "WFP", "sdg": null, "code": "31", "name": "Adaptation Fund: Adaptation Fund: Fortaleciendo las Capacidades Adaptativas de las Comunidades Vulnerables de la cuenca del Rio Goascoran.", "description": "Este proyecto tendra una duracion de 5 años en la cual se pretende el  Desarrollo sustentable con el medio ambien y la corservacion de la cuenca, abarcando a los Habitantes de la cuenta del rio Guascoran. y las actividas principales son: \n1. Conservacion de medio ambiente \n2.  Produccion sostenible\n\nNOTA ACLARATORIA: EN LA PLATAFORMANA SOLO TIENE PARA INGRESAR FONDOS HASTA EL 2026 PERO ESTE PROYECTO FINALIZARA EN EL 2027 POR ELLO SE INGRESAN EL MONTO DEL 2027  EN LA DESCRIPCION DE 2026, TOMANDO ", "start": "2024-01-01", "end": "2026-12-01", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 3644, "available": 3644, "spent": 3644}, {"id": 99723, "agency": "WHO", "sdg": null, "code": "45", "name": "Funciones esenciales de salud publica", "description": "Funciones esenciales de salud publica.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 875, "available": 875, "spent": 875}, {"id": 99731, "agency": "WHO", "sdg": null, "code": "49", "name": "Gobernanza, regulación y políticas de salud", "description": "Gobernanza, regulación y políticas de salud.\n\nEl Sub-Output no se alinea con ninguna de las seis transiciones.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "E1P3 Instituciones que conforman el Sistema Nacional de Salud a nivel nacional y local cuentan con  capacidades aumentadas para fortalecer la integración y la gestión efectiva del Sistema bajo la  rec", "required": 875, "available": 875, "spent": 875}, {"id": 89966, "agency": "ITU", "sdg": null, "code": "10", "name": "KIT Digital para la Transformación Digital de Micro y Pequeñas empresas en El Salvador", "description": "Diagnóstico con agencias GdR Transformación Económica, DIseño del KIT de transformación Digital, Implementación Piloto. \nEn 2023 se realizarán talleres presenciales del Digital KIT para mujeres y jóvenes en el marco del Regional Development Forum. \nEn 2024 se realizará una nueva intervención presencial y con la plataforma de ITU Academy en alianza con la Secretaría de Innovación y ONU Mujeres", "start": "2022-10-01", "end": "2024-12-31", "outcome": "E4P2 Instituciones públicas, entidades privadas (micro y pequeña empresa) y organizaciones  comunitarias cuentan con capacidades fortalecidas para el desarrollo de políticas, estrategias,  y habilidad", "required": 0, "available": 0, "spent": 0}, {"id": 153477, "agency": "UN ECLAC", "sdg": null, "code": "1119", "name": "Regional Network and Observatory for Inclusive and Sustainable Water Management, ROSA", "description": null, "start": "2023-03-01", "end": "2026-12-31", "outcome": "E4P4 Instituciones públicas, nacionales y locales, privadas y organizaciones comunitarias cuentan con  capacidades mejoradas para formular e implementar políticas públicas, marcos normativos y  estrat", "required": 0, "available": 0, "spent": 0}, {"id": 179679, "agency": "UNESCO", "sdg": null, "code": "3046", "name": "Prevención de la Violencia en El Salvador. ", "description": "Este proyecto de 4 años tiene como objetivo implementar uno de los 4 componentes de una importante iniciativa financiada por la UE destinada a fortalecer las capacidades del Ministerio de Educación de El Salvador para reducir la violencia en y a través de la educación. Expertise France está a cargo de la coordinación de los 4 componentes, y la UNESCO y UNICEF implementarán uno de los componentes de los que trata este plan de trabajo. Este plan de trabajo se centra en fortalecer las capacidades d", "start": "2024-11-10", "end": "2026-12-30", "outcome": "E1P2 El MINEDUCYT y las instituciones públicas seleccionadas tienen capacidades fortalecidas  para expandir la oferta y el acceso a la educación de forma pertinente, relevante, equitativa,  inclusiva,", "required": 0, "available": 0, "spent": 0}]}