{"workspace_id": 62, "name": "Serbia", "totals": {"required": 118538365.99, "available": 118538365.99, "spent": 94991405.98}, "sdgs": {"1": {"required": 1655247.53, "available": 1655247.53, "spent": 685145.53}, "2": {"required": 349084.95, "available": 349084.95, "spent": 294582.45}, "3": {"required": 8367185.67, "available": 8367185.67, "spent": 6032289.83}, "4": {"required": 7747221.67, "available": 7747221.67, "spent": 6824682.33}, "5": {"required": 9813234.78, "available": 9813234.78, "spent": 7883145.95}, "6": {"required": 324505.33, "available": 324505.33, "spent": 252662}, "7": {"required": 1578647, "available": 1578647, "spent": 1355811}, "8": {"required": 3998416.17, "available": 3998416.17, "spent": 2816779.67}, "9": {"required": 6695965.33, "available": 6695965.33, "spent": 6479466.83}, "10": {"required": 16129076.5, "available": 16129076.5, "spent": 11947274.83}, "11": {"required": 8995246.33, "available": 8995246.33, "spent": 7358231.33}, "12": {"required": 10636806.25, "available": 10636806.25, "spent": 9300669.25}, "13": {"required": 14366656.03, "available": 14366656.03, "spent": 12058493.03}, "14": {"required": 2625, "available": 2625, "spent": 2625}, "15": {"required": 635071.42, "available": 635071.42, "spent": 571626.08}, "16": {"required": 27028591.83, "available": 27028591.83, "spent": 20918136.67}, "17": {"required": 214784.2, "available": 214784.2, "spent": 209784.2}}, "projects": [{"id": 134713, "agency": "UNDP", "sdg": null, "code": "1.1.4.23", "name": "1.1.4.23 UNDP - Climate change mitigation and adaptation", "description": "Building upon Serbia’s NDC commitments, the action is advancing medium and long-term adaptation planning in the Republic of Serbia by formulation of a comperhensive National Adaptation Plan (NAP), enabling the Government of Serbia to build and strengthen capacities for mainstreaming climate change adaptation (CCA), produce actionable climate risk and vulnerability assessments, and implement effective methods, tools and information systems to better inform decision-making on climate risks. \nThe a", "start": "2021-01-02", "end": "2025-12-31", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 12456715, "available": 12456715, "spent": 11148966}, {"id": 93522, "agency": "UNDP", "sdg": null, "code": "3.2.4.9", "name": "3.2.4.9 UNDP-  South Eastern and Eastern Europe Clearinghouse for the Control of Small Arms and Light Weapons (SEESAC)", "description": "Strengthen the capacities of national and regional stakeholders to control and reduce the proliferation and misuse of small arms and light weapons, advance gender equality, facilitate regional cooperation and thus contribute to enhanced stability, security and development in South Eastern and Eastern Europe.\n\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 10538694, "available": 10538694, "spent": 9507973}, {"id": 134710, "agency": "UNDP", "sdg": null, "code": "1.1.13.13", "name": "1.1.3.13 UNDP - Infrastructure improvements", "description": "Strengthening resilience at both national and local for which engineering services of various specializations are required. Management and oversight of infrastructure activities and coordination of subsidiary work in the field of electrical, mechanical geological, traffic, and environmental engineering. Provision of support in the implementation of key priorities of the Government plans which are in line with progress in achieving the Sustainable Development Goals.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Infrastructure norms and standards mainstream climate change and resilience ", "required": 7943270, "available": 7943270, "spent": 6185675}, {"id": 154157, "agency": "IOM", "sdg": null, "code": "3.1.3.15", "name": "3.1.3.15 IOM -Contributing to more systematic registration of people without personal documents", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 6100000, "available": 6100000, "spent": 4086000}, {"id": 60929, "agency": "UNOPS", "sdg": null, "code": "1.3.1.5", "name": "1.3.1.5 UNOPS- EU Support to Local Development Programme - EU PRO+", "description": "EU PRO PLUS focuses its work on enhancing territorial development management, supporting economic growth, and improving social infrastructure and cohesion. \nWithin efforts to Improve development planning and introduce integrated territorial investment concept, the Programme supports development of Sustainable Urban Development (SUD) and Integrated Territorial Investment (ITI) strategies using EU territorial mechanisms. The key beneficiaries are local self-governments and regional development age", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Local development strategies adopt an area-based approach", "required": 6053461, "available": 6053461, "spent": 6053461}, {"id": 135573, "agency": "UNDP", "sdg": null, "code": "3.2.1.15", "name": "3.2.1.15 UNDP- National and local mechanisms and capacities for good governance improved", "description": "Capacity building of central authorities for good and gender responsive governance", "start": "2021-01-09", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 5519025, "available": 5519025, "spent": 4998341}, {"id": 61495, "agency": "UNOPS", "sdg": null, "code": "2.1.2.5", "name": "2.1.2.5 UNOPS - EU Support to Social Housing and Active Inclusion Programme ", "description": "Designed to enhance the implementation of social inclusion policies in Serbia and provide sustainable housing solutions accompanied with active inclusion measures for the most vulnerable population, such as members of the Roma communities, disadvantaged\nwomen, in particular women victims of domestic violence, youth in/leaving care, persons with disabilities, and others who live in inadequate housing conditions. Objective is to contribute to increased social inclusion of and gender equality among", "start": "2021-01-01", "end": "2025-04-06", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 4550258, "available": 4550258, "spent": 4550258}, {"id": 134784, "agency": "UNDP", "sdg": null, "code": "1.3.2.29", "name": "1.3.2.29 UNDP - Sustainable Business and Investment Promotion", "description": "Promote and support sustainable investment in Serbia ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 3860821, "available": 3860821, "spent": 2875010}, {"id": 134790, "agency": "UNDP", "sdg": null, "code": "1.3.3.6", "name": "1.3.3.6 UNDP- Innovation ecosystem improved", "description": "Prepare and support Serbian public administration and the economy for digital transformation, enabling the Government of Serbia to provide more transparency and accountable digital services that meet the expectations of women and men boys and girls and their needs as well as the needs of the economy to the benefit of the society as a whole.", "start": "2022-12-03", "end": "2025-12-31", "outcome": "Science, technology, and innovation benefit men and women equally", "required": 3791914, "available": 3791914, "spent": 3553482}, {"id": 61520, "agency": "UNICEF", "sdg": null, "code": "2.2.1.3", "name": "2.2.1.3 UNICEF- Quality and inclusive pre-university education, including early childhood education and care; TA for policy development, financing and management  of quality and inclusive preschool ed", "description": "A for policy development,  capacity building of national level, and evidence based advocacy to promote equitable access to pre-school education and quality early learning opportunities;\nCapacitating preschools for implementation of new PSE Curriculum Framework through trainings, mentoring, horizontal exchange and monitoring;\nSupporting further development of an inclusive online learning system and strengthening capacity of institutions for its delivery, management and monitoring, modernization o", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Formal education (incl. TVET) becomes a key enabler for leaving no one behind", "required": 3487201, "available": 3487201, "spent": 3483234}, {"id": 134705, "agency": "UNDP", "sdg": null, "code": "1.1.1.11", "name": "1.1.1.11 UNDP - Energy efficiency ", "description": "Support policy improvements and pilot investments for improved energy efficiency in public buildings, among corporate sector and industries; increasing the share of renewables", "start": "2023-01-02", "end": "2025-12-02", "outcome": "Serbia shifts its energy consumption to be cleaner and more efficient and promote renewables", "required": 3144794, "available": 3144794, "spent": 2699122}, {"id": 135574, "agency": "UNDP", "sdg": null, "code": "3.2.1.16", "name": "3.2.1.16 UNDP - EU for Public Finance Management in Serbia", "description": "Support to GOS to align with the EU acquis and fulfil requirements of the EU standards and achieve progress in reform areas related to PFM ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 2635391, "available": 2635391, "spent": 1378435}, {"id": 179639, "agency": "UNDP", "sdg": null, "code": "2.1.3.14", "name": "2.1.3.14 Joint Programme (UNDP) Ending violence, empowering change", "description": "The JP aims to create a society where stakeholders work together to establish a gender responsive environment, enabling women and girls to fully exercise their rights and make independent decisions. It does so through wide partnerships with national bodies, institutions directly working on the prevention and combating of gender-based violence (police, prosecutor’s offices, social welfare centers, healthcare and education institutions, SOS helplines), as well as non-governmental organizations, lo", "start": "2024-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 2433428, "available": 2433428, "spent": 604393}, {"id": 135576, "agency": "UNDP", "sdg": null, "code": "3.2.1.17", "name": "3.2.1.17 UNDP - Digital transformation of public administration accelerated", "description": "Prepare and support Serbian public administration and the economy for digital transformation, enabling the Government of Serbia to provide more transparency and accountable digital services, including telecommunications and cyber security", "start": "2023-01-09", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 2395057, "available": 2395057, "spent": 1880596}, {"id": 134715, "agency": "UNDP", "sdg": null, "code": "1.1.4.24", "name": "1.1.4.24 UNDP - Natural and human-induced risks ", "description": "With the EU support UNDP is assisting Sector for Emergency Management of the Ministry of Interior in developing National DRR Strategy. UNDP also supports Ministry of Public Investments in adpoting Post-Disaster Needs Assessment methodology aligned with PDNA approach. UNDP also supports better preparedness of responders in emergencies.", "start": "2023-01-02", "end": "2025-12-02", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 1981840, "available": 1981840, "spent": 1375047}, {"id": 179552, "agency": "WHO", "sdg": null, "code": "2.1.1.21", "name": "2.1.1.21 Joint Programme (WHO) EU for Enabling a More Responsive Healthcare System ", "description": "The Action will contribute to the development of effective, efficient and sustainable organizational structures for preparedness and response to major public health threats of different nature at all levels of health care. This Action will support the health sector in Serbia to meet its national policy objectives as prescribed by the Public Health Strategy 2018-2026, Strategy on Development of Mental Health Protection, National Program for Health and Environment and accompanying action plans.", "start": "2023-02-03", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 1875507, "available": 1875507, "spent": 549480}, {"id": 61521, "agency": "UNHCR", "sdg": null, "code": "2.2.2.1", "name": "2.2.2.1 UNHCR - Socio-economic integration support for refugees including education, access to the job market and skills development ", "description": "UNHCR supports refugee women and men with their socio-economic integration in Serbia in different areas: access to education, skills building and training, and access to the labor market. This is done in collaboration with the competent ministries and the private sector. It also supports a wider conducive environment for the integration of refugees in Serbian society and working with relevant Ministries to reduce barriers and facilitate access. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people access informal education, life skills and life-long learning including digital literacy ", "required": 1867894, "available": 1867894, "spent": 1365849}, {"id": 152837, "agency": "WHO", "sdg": null, "code": "2.1.1.20", "name": "2.1.1.20 WHO - Support Serbia to implement Roadmap for health and well-being for Western Balkans focusing on activities that will improve access to quality essential health services - BCA/essential he", "description": "Support to the MoH efforts to maintain the care continuum to put women and men, girls and boys in the center of the services; to ensure end enhance financial protection; to enable health and well-being to all; to promote safer, healthier and better lives including NCD risk factors prevention and equal access to services; to improve mental health, vaccination and digital health with leaving no one behind. Within this process, special attention will be given to the primary health care system as a ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 1826977, "available": 1826977, "spent": 1726202}, {"id": 154008, "agency": "UNHCR", "sdg": null, "code": "2.3.3.7", "name": "2.3.3.7 UNHCR - Community initiatives for social cohesion", "description": "Partnerships with CSO's and local stakeholders for implementation of community-based projects supporting Refugees and Asylum Seekers, promoting socio-cultural dialogue and community cohesion, in line with local policies.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "People across generations benefit from strengthened community cohesion and cultural connections", "required": 1575854, "available": 1575854, "spent": 1575854}, {"id": 61453, "agency": "UNOPS", "sdg": null, "code": "1.3.4.9", "name": "1.3.4.9 UNOPS- EU Support to Local Development Programme - EU PRO Plus", "description": "EU PRO PLUS focuses its work on enhancing territorial development management, supporting economic growth, and improving social infrastructure and cohesion. \nWithin efforts to achieve Enhanced economic growth in targeted municipalities, the Programme supports development of economic infrastructure which shall facilitate investments and enable job creation, contributes to enhanced competitiveness of businesses through activities implemented by business support organisations, and provides direct as", "start": "2021-01-01", "end": "2025-12-31", "outcome": " Women and men have access to more decent job opportunities and fair competitive trade", "required": 1216000, "available": 1216000, "spent": 958533}, {"id": 134768, "agency": "UNDP", "sdg": null, "code": "1.3.2.28", "name": "1.3.2.28 UNDP - Circular Economy", "description": "Reducing community carbon footprint by advancing circular economy (CE) through  i) the establishment of an enabling policy and institutional framework aligned with the EU CE policies with related training and other capacity building; ii) the establishment of a Low Carbon Communities Innovation Platform (LCCIP) to source and support the development and implementation of new resource efficient circular economy related business ideas, products, investments and processes.", "start": "2022-03-01", "end": "2025-12-03", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 1142018, "available": 1142018, "spent": 984119}, {"id": 60921, "agency": "UNICEF", "sdg": null, "code": "2.1.1.9", "name": "2.1.1.9 UNICEF- UNICEF- Young child health and well-being: Improving quality of perinatal/antenatal/neonatal care including breastfeeding promotion and support;  Support MoH and IPH to strengthen nati", "description": "Technical Assistance is provided to the Ministry of Health (in collaboration with ministries responsible for education, social policy, family and local self-governments) to:\na) Update and develop relevant standards and professional guidelines, pre- and in-service education opportunities, supervision and monitoring for medical (and ECD) professionals to ensure quality provision of services supporting child and maternal health, perinatal/antenatal/neonatal care, child immunization, early childhood", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 1101635, "available": 1101635, "spent": 987344}, {"id": 134964, "agency": "UNDP", "sdg": null, "code": "2.3.1.7", "name": "2.3.1.7  UNDP - Human capital for accelerated development ", "description": "Capacities of the Ministry of Family Welfare and Demography strengthened and population policy coordination across public institutions improved", "start": "2023-03-05", "end": "2025-12-31", "outcome": "Capacities of national and local stakeholders are strengthened to develop and implement evidence-based development and population policies", "required": 1056265, "available": 1056265, "spent": 764115}, {"id": 134801, "agency": "UNDP", "sdg": null, "code": "2.1.1.19", "name": "2.1.1.19 Joint Programme (UNDP) EU for Enabling a More Responsive Healthcare System ", "description": "The Action will contribute to the development of effective, efficient and sustainable organizational structures for preparedness and response to major public health threats of different nature at all levels of health care. This Action will support the health sector in Serbia to meet its national policy objectives as prescribed by the Public Health Strategy 2018-2026, Strategy on Development of Mental Health Protection, National Program for Health and Environment and accompanying action plans.", "start": "2023-02-03", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 994391, "available": 994391, "spent": 920817}, {"id": 61528, "agency": "UNDP", "sdg": null, "code": "2.2.2.8", "name": "2.2.2.8 UNDP - Digital literacy", "description": "New Skills for Emerging Industries – National IT Retraining Programme aims to increase the number of women and men trained in skills in demand for the IT sector ", "start": "2021-07-01", "end": "2025-12-31", "outcome": "More people access informal education, life skills and life-long learning including digital literacy ", "required": 989157, "available": 989157, "spent": 744492}, {"id": 179712, "agency": "UNOPS", "sdg": null, "code": "3.2.1.19", "name": "3.2.1.19 Joint Programme (UNOPS) PRO - Local Governance for People and Nature", "description": "The JP aims to contribute to improving the well-being and quality of life of citizens through improved local governments (LG), social inclusion and environmental protection in 110 cities and municipalities in Serbia.This is done through capcity strengthening of LGs and their administration and organisation, of relevant local actors for developing local evidence-based strategies, and of LGs for the implementation of enviornmental protection governance in practice.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 988629, "available": 988629, "spent": 347854}, {"id": 152842, "agency": "WHO", "sdg": null, "code": "3.2.3.11", "name": "3.2.3.11 WHO-Support Serbia in preparedness and response for health related emergencies BCA/emergencies operations and appeals (25%)", "description": "Support Serbia preparedness and response capacities to rapidly detect and response to health-related emergencies affecting most vulnerable groups, including women and girls, as well as to reduce vaccination hesitancy in Serbia through risk communication and community engagement on national and local level. Special attention will be paid to strengthening the health system to respond to challenges related to potential emergencies, with a focus on primary health care as a connector for the resilien", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Emergency preparedness and response guarantees that all lives are equal", "required": 985501, "available": 985501, "spent": 0}, {"id": 61600, "agency": "UNHCR", "sdg": null, "code": "3.1.3.2", "name": "3.1.3.2 UNHCR - Asylum system capacity development support ", "description": "Support for capacity development of the asylum system and provision of legal counselling and representation to persons seeking international protection in Serbia, highlighting the need of specialized legal and social services towards refugee women and girls.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 964559, "available": 964559, "spent": 922087}, {"id": 135617, "agency": "UNDP", "sdg": null, "code": "3.2.4.10", "name": "3.2.4.10 UNDP  - Support to confidence-building in the Western Balkans", "description": "Increase accountability for war crimes and support the role of youth in promoting increased mutual understanding, constructive narrative, respect for diversity and gender equality in the Western Balkans region ", "start": "2023-01-09", "end": "2024-01-31", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 928687, "available": 928687, "spent": 0}, {"id": 134973, "agency": "UNOPS", "sdg": null, "code": "3.1.1.29", "name": "3.1.1.29 UNOPS EU for the Rule of Law - Technical Capacity Facility for the Implementation of Action Plans for Chapters 23 and 24", "description": "The Project is designed to enhance the technical capacity of the institutions implementing the Action Plans for Chapter 23 - Justice Judiciary and Fundamental Rights, and the Chapter 24 - Justice, Freedom, and Security. The European Union (EU) has provided five million Euros to fund the Project, which is implemented by the UNOPS over a period of 30 months. The Project is part of a broader EU funded action “EU for Rule of Law” that contributes to enhancement of the rule of law system in Serbia in", "start": "2023-09-05", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 897194, "available": 897194, "spent": 136720}, {"id": 135587, "agency": "UNDP", "sdg": null, "code": "3.2.2.7", "name": "3.2.2.7 UNDP- Fostering civic engagement and representation", "description": "Foster accountability in the National and local assemblies by bringing MPs and local assembly representatives closer to their electorate, improve democratic practices in terms of oversight, political dialogue, gender quotas and other representation tools, and to close the accountability circle towards citizens", "start": "2023-01-09", "end": "2025-12-31", "outcome": "Civic engagement and representation are enhanced for the benefit of society ", "required": 786012, "available": 786012, "spent": 752247}, {"id": 93514, "agency": "WHO", "sdg": null, "code": "3.2.3.1", "name": "3.2.3.1 WHO-Support Serbia in preparednes and response for health emergencies BCA/health emergencies and COVID-19 (25%)", "description": "Support Serbia preparedness and response capacities to rapidly detect and response to health-related emergencies affecting most vulnerable groups, including women and girls, as well as to reduce COVID19 vaccination hesitancy in Serbia through risk communication and community engagement on national and local level.", "start": "2022-01-01", "end": "2024-12-28", "outcome": "Emergency preparedness and response guarantees that all lives are equal", "required": 761240, "available": 761240, "spent": 719251}, {"id": 60919, "agency": "UNOPS", "sdg": null, "code": "2.1.1.7", "name": "2.1.1.7 UNOPS- Technical Assistance in Project Management for the Project Four Clinical Centres in Serbia", "description": "Technical Assistance to the Ministry of Health in the management and implementation of the project \"Reconstruction of the four Clinic Centres in Serbia: Belgrade, Novi Sad, Nis and Kragujevac\" to improve quality of health and health services for women, men, boys and girls", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 750000, "available": 750000, "spent": 629764}, {"id": 179716, "agency": "UNICEF", "sdg": null, "code": "3.2.1.21", "name": "3.2.1.21 Joint Programme (UNICEF) PRO - Local Governance for People and Nature", "description": "The JP aims to contribute to improving the well-being and quality of life of citizens through improved local governments (LG), social inclusion and environmental protection in 110 cities and municipalities in Serbia.This is done through capcity strengthening of LGs and their administration and organisation, of relevant local actors for developing local evidence-based strategies, and of LGs for the implementation of enviornmental protection governance in practice.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 728076, "available": 728076, "spent": 567666}, {"id": 61563, "agency": "UNHCR", "sdg": null, "code": "3.1.1.11", "name": "3.1.1.11 UNHCR - Statelessness ", "description": "Ensuring effective access to nationality and personal documents for persons at risk of statelessness with special focus on women and girls among beneficiary community, through capacity building of civil servants, prioritizing among beneficiary women officials", "start": "2021-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 708041, "available": 708041, "spent": 224858}, {"id": 61599, "agency": "UNDP", "sdg": null, "code": "3.1.3.1", "name": "3.1.3.1 UNDP - Support to the Ministry of Interior in SALW control", "description": "Effectively address the complexity of domestic violence UNDP works with the Ministry of Interior toward further improvement of legal and policy frameworks in order to make them more gender responsive, strengthen prevention system through change of social environment and increase awareness among men and women on dangers of misuse of SALW\nFurther improve the capacities of the Ministry of Interior in the entire investigative cycle, from a crime scene and ballistic examination, through the whole cus", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 660297, "available": 660297, "spent": 518828}, {"id": 93377, "agency": "IOM", "sdg": null, "code": "2.2.1.5", "name": "2.2.1.5 IOM - EU support to Migration Management to Serbia - Improving reception capacities, social protection services and access to education I, II and III", "description": "Support access to education for migrant children, and increasing capacities of national education system to ensure inclusion of migrant girls and boys; Encompasses mentorship support, tailored grants to local schools, adaptation and interpretation of educational materials; capacity building of schoolteachers to responds to educational needs of migrant boys and girls", "start": "2022-01-01", "end": "2025-08-31", "outcome": "Formal education (incl. TVET) becomes a key enabler for leaving no one behind", "required": 650000, "available": 650000, "spent": 486000}, {"id": 134918, "agency": "UNDP", "sdg": null, "code": "2.1.2.15", "name": " 2.1.2.15 UNDP - Support to Roma Reintegration", "description": "To enhance the capabilities of the authorities to implement holistic solutions to economic and social empowerment of returnees. ", "start": "2023-01-05", "end": "2024-06-05", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 633420, "available": 633420, "spent": 586787}, {"id": 93391, "agency": "UNDP", "sdg": null, "code": "2.3.2.6", "name": "2.3.2.6 UNDP-Support to migration management", "description": "Migration policies aligned with labour market dynamics. Harness the development benefits and reduce negative effects of migration for host and home communities, migrant men, women and their family members.  Support national and local governments to integrate migration considerations into key policy areas or design new policies that aim to ensure inclusion for all.", "start": "2022-01-31", "end": "2025-12-31", "outcome": "Migration outcomes are improved through mobility of skills, knowledge and capacities ", "required": 612613, "available": 612613, "spent": 469570}, {"id": 154002, "agency": "UNHCR", "sdg": null, "code": "3.1.3.15", "name": "3.1.3.15 UNHCR - Strengthening reception conditions", "description": "UNHCR supports the strengthening of the reception conditions in Serbia", "start": "2024-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 609853, "available": 609853, "spent": 560380}, {"id": 61606, "agency": "IOM", "sdg": null, "code": "3.1.3.8", "name": "3.1.3.8 IOM - Western Balkans Readmission Capacity Building Facility", "description": "Strengthening readmission cooperation with countries of origin thus improving human rights-based and gender sensitive return management ", "start": "2021-01-01", "end": "2025-12-30", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 600000, "available": 600000, "spent": 441400}, {"id": 60886, "agency": "FAO", "sdg": null, "code": "1.1.4.2", "name": "1.1.4.2 FAO- Resilience Building in Agriculture", "description": "Capacities of agriculture extension services, agricultural high schools and other service providers are reinforced to support small and vulnerable farmers/producers. Level of climate change vulnerability of the municipalities assessed, ranking the most socially and economically vulnerable ones. Manuals and training material developed and staff trained in DRR/CSA approach and best practices. Finalization of the Methodology for agricultural sector Post Disaster Needs Assessment (PDNA) in 20 munici", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 584398, "available": 584398, "spent": 584398}, {"id": 61497, "agency": "UNICEF", "sdg": null, "code": "2.1.2.7", "name": "2.1.2.7 UNICEF - Child Protection Social service workforce strengthening to provide quality, inclusive family strengthening services and alternative care ", "description": "Evidence-generation and technical support provided to advance planning, data-management (including sex and age dissagregated data), prioritization and implementation of child and family-oriented solutions -  2023 targets: a) analysis of implementation of rule-book on centres for social work completed, b) support provided to development of family-support service standards, c) support provided to development of Child and family centre's concept, d) implementation of multi-country evaluation of dei", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 557182, "available": 557182, "spent": 556231}, {"id": 61525, "agency": "UNICEF", "sdg": null, "code": "2.2.2.5", "name": "2.2.2.5 UNICEF- Young people (Developing & Applying Skills)", "description": "Support  skills development programs (including with the private sector) through non-formal education to improve digital knowledge and skills of adolescents, focusing on girls empowerment and aiming to increase their career orientation to STEM\nSupport the implementation of national policies and services responsive to the needs of adolescents and youth that are in NEET situation, prioritysing young women comming from rural communities and families with low SES, not present at the labour market. \n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people access informal education, life skills and life-long learning including digital literacy ", "required": 555984, "available": 555984, "spent": 537124}, {"id": 134706, "agency": "UNDP", "sdg": null, "code": "1.1.2.11", "name": "1.1.2.11 UNDP - Climate smart development", "description": "Contribute to the efficient, inclusive and sustainable implementation of the Green Agenda in Serbia by improving policy and base-conditions for the more efficient implementation of the Green Agenda in Serbia, supporting pilot projects within the five priority areas of the Green Agenda (including the pillar 3 on depollution of environment with strong focus on air quality) and promoting opportunities for future scale-up financing. Action is engaging the civil society, public and business communiti", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 510195, "available": 510195, "spent": 378413}, {"id": 93347, "agency": "UNOPS", "sdg": null, "code": "2.1.1.17", "name": "2.1.1.17 UNOPS- EU Support to Local Development Programme - EU PRO Plus ", "description": "EU PRO PLUS focuses its work on enhancing territorial development management, supporting economic growth, and improving social infrastructure and cohesion. \nEU PRO Plus shall also contribute to social cohesion at the local level through improvement of social infrastructure and fostering crises preparedness and resilience of public institutions. This will be achieved through improved conditions for provision of basic services, enhanced gender equality, improved accessibility of public infrastruct", "start": "2022-01-01", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 492521, "available": 492521, "spent": 439000}, {"id": 61508, "agency": "UNICEF", "sdg": null, "code": "2.1.3.9", "name": "2.1.3.9 UNICEF - Child protection: VAC Inclusive, cross-sectoral support and rehabilitation ", "description": "Support to strengthen advocacy and implementation capacities of key stakeholders for ending child marriage, including for girls empowerment and promotion of Roma girls leadership - 2024 targets: TA to the National coalition to end child marriage provided; Kick-start of Young Roma Women leadership program; Rolling-out capacity building plan on non-violent disciplining aiming to support mothers and fathers to adopt positive parenting skills;  TA for regulatory improvements in VAC with focus on gen", "start": "2021-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 484400, "available": 484400, "spent": 389078}, {"id": 134722, "agency": "UNDP", "sdg": null, "code": "1.2.2.15", "name": "1.2.2.15 UNDP - Natural resources protection", "description": "Support the EU environmental reform and efficient, inclusive and sustainable implementation the Green Agenda in Serbia. The action focuses on biodiversity, water and wetlands and climate resilience, by strengthening policy and base-conditions, supporting further work on Nature based Solutions (NbS) through pilot projects and promoting opportunities for mobilisation and scale-up of climate and biodiversity financing. Update and upgrade the touristic offer on and around the Vlasina Lake, creating ", "start": "2022-09-03", "end": "2025-12-03", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 455997, "available": 455997, "spent": 265661}, {"id": 179717, "agency": "UNFPA", "sdg": null, "code": "3.2.1.22 ", "name": "3.2.1.22 Joint Programme (UNFPA) PRO - Local Governance for People and Nature", "description": "The JP aims to contribute to improving the well-being and quality of life of citizens through improved local governments (LG), social inclusion and environmental protection in 110 cities and municipalities in Serbia.This is done through capcity strengthening of LGs and their administration and organisation, of relevant local actors for developing local evidence-based strategies, and of LGs for the implementation of enviornmental protection governance in practice.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 400550, "available": 400550, "spent": 308510}, {"id": 93506, "agency": "IOM", "sdg": null, "code": "3.1.3.13", "name": "3.1.3.13 IOM Improving conditions in Centre for Foreigners ", "description": "Improving of accommodation conditions in Center for Foreigners in accordance with reception standards", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 400000, "available": 400000, "spent": 0}, {"id": 61504, "agency": "UNHCR", "sdg": null, "code": "2.1.3.5", "name": "2.1.3.5 UNHCR- Sexual and Gender-based Violence (SGBV)", "description": "Prevention and response to SGBV in the refugee and asylum-seeking population", "start": "2021-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 368579, "available": 368579, "spent": 368579}, {"id": 152510, "agency": "UN Women", "sdg": null, "code": "2.1.3. xx", "name": "Combating violence against women and girls in Serbia", "description": "The Project overall goal/impact is to reduce violence against women and girls in Serbia. Three outcomes are envisaged: 1) Judiciary improves response to VAWG cases, 2) National level authorities and general public recognize and safeguard digital dimension of violence against women and girls, 3) Women survivors of violence have access to high quality integrated services provided by women CSOs. The Project intends to implement a series of educational, analytical (research) activities to capture kn", "start": "2023-09-14", "end": "2024-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 363279, "available": 363279, "spent": 326613}, {"id": 134975, "agency": "UNODC", "sdg": null, "code": "3.1.3.14", "name": "3.1.3.14  UNODC - Countering Trafficking in Firearms, Their Parts and Ammunition in Express Courier and Postal Parcels: project HERME", "description": "To enhance national and regional capacities to prevent and counter the illicit trafficking of firearms, parts, components and ammunition in postal parcels, related offences", "start": "2023-02-05", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 350000, "available": 350000, "spent": 350000}, {"id": 179516, "agency": "UNICEF", "sdg": null, "code": "3.1.3.18", "name": "3.1.3.18 Joint Programme (UNICEF) Promoting Evidence-based Migration Governance for Maximizing Development Potential of Migration", "description": "The intervention builds on the recognition that good migration governance requires an inclusive approach to sectoral development planning, coupled with capacities for evidence-generation and policy design and implementation. It aims to promote data-driven migration policy and planning in the Republic of Serbia, through developing national and local capacities and expertise in comprehensive migration data collection and analysis, combining migration policy with sustainable development planning. ", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 339500, "available": 339500, "spent": 122893}, {"id": 152818, "agency": "WHO", "sdg": null, "code": "1.2.1.6", "name": "1.2.1.6 WHO - Support national efforts in public health surveillance and sanitation that enable health and well-being - BCA/Environmental and Health Process (WASH) (10%)", "description": "Policy advice and capacity building to adopt and scale-up risk-based and gender sensitive management and public health surveillance of sanitation. In addition. through this outcome support will be provided to the national authorities in responding to the antimicrobial resistance problem through the prism of the \"One Health\" approach. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Institutions and communities manage cultural and historical resources to optimise long-term social and economic benefits to all", "required": 304496, "available": 304496, "spent": 287700}, {"id": 151465, "agency": "FAO", "sdg": null, "code": "1.1.4.26", "name": "1.1.4.26 FAO Emergency livelihoods assistance to floods-affected farming households in Serbia", "description": "Emergency assistance is provided to 320 vulnerable farmers in ten municipalities affected by 2023 floods with vouchers to buy agriculture inputs necessary to restart their crop and vegetable production and  support livestock production.", "start": "2023-08-18", "end": "2024-11-30", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 295850, "available": 295850, "spent": 278721}, {"id": 93226, "agency": "FAO", "sdg": null, "code": "1.2.2.9", "name": "1.2.2.9 FAO-Enabling environment at policy, field and market levels for Forest Landscape Restoration (FLR) to achieve Land Degradation Neutrality (LDN) in Serbia (MSP)", "description": "The project aims to promote forest landscape restoration (FLR) in order to achieve neutrality of land degradation (LDN) in the Republic of Serbia.  The outcome of the project should be the recovery and restoration of priority areas, the establishment of support mechanisms for LDN monitoring, as well as the improvement of institutional capacities in gender sensitive FLR planning and implementation at the national level.", "start": "2021-11-30", "end": "2025-12-31", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 279169, "available": 279169, "spent": 279169}, {"id": 61544, "agency": "UNICEF", "sdg": null, "code": "2.3.3.4", "name": "2.3.3.4 UNICEF- Young people (Youth Participation)", "description": "Increased participation of young men and women in community proceses in line with international standards and Agenda 2030 by ensuring that sex-disaggregated and age-disaggregated evidence are gathered, data-base on youth participation standard developed, capacity building of  youth workers for the newly addopted NYS implementation completed.\nIncreased  participation through UNICEF U-Report platform with more voices of adolescent girls and boys comming from rural areas having their voices heard. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "People across generations benefit from strengthened community cohesion and cultural connections", "required": 264620, "available": 264620, "spent": 242778}, {"id": 60922, "agency": "UNICEF", "sdg": null, "code": "2.1.1.10", "name": "2.1.1.10 UNICEF- Young people (Mental Health)", "description": "Strengthen community-based mental health services including online, accessible to all young people\nDevelop systematic approach to comprehensive strengthening of institutional/community based mental health services for young people\nC4D campaign to address mental health stigma", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 264570, "available": 264570, "spent": 264188}, {"id": 179703, "agency": "UNDP", "sdg": null, "code": "3.2.2.11", "name": "3.2.2.11 Joint Programme (UNDP) Digital Service Design Hub – Clicking Together with Citizens", "description": " The JP aims to support the Government of Serbia (GoS) in harnessing technology for a deeper transformation of public services, relying on considerable user-centric service design expertise prevalent in Serbia’s tech sector, exemplified by UN values. The JP is set to expand digital services accessibility, especially for vulnerable groups, and to improve the public's access to rights and opportunities.\n", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Civic engagement and representation are enhanced for the benefit of society ", "required": 258670, "available": 258670, "spent": 84995}, {"id": 152407, "agency": "ILO", "sdg": null, "code": "1.3.4.13", "name": "1.3.4.13 ILO - Strengthening of social dialogue in the Republic of Serbia", "description": null, "start": "2024-03-01", "end": "2025-03-31", "outcome": " Women and men have access to more decent job opportunities and fair competitive trade", "required": 250000, "available": 250000, "spent": 135709}, {"id": 61556, "agency": "UN Women", "sdg": null, "code": "3.1.1.4", "name": "3.1.1.4 UNWomen - Support to Priority Actions for Gender Equality in Serbia II ", "description": "The overal aim of the Project is State compliance  with national and international gender equality commitments and EU Gender Equality Acquis. Specific objectives are that Serbian administrative capacities are strengthened for integrating and implementing EU and national gender equality commitments in strategies, plans, budgets and EU funds management. This will be achieved through following activities: 1) Capacity building of the National Gender Machinery system for accomplishment of gender equa", "start": "2021-01-01", "end": "2024-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 240789, "available": 240789, "spent": 240789}, {"id": 134718, "agency": "UNESCO", "sdg": null, "code": "1.2.1.4", "name": "1.2.1.4 UNESCO - Fostering intercultural dialogue by enhancing the cultural and creative sectors for increased socio-economic impact ", "description": "The aim of the project is to develop innovative approaches to cultural policy measures of local cultural actors (local municipalities, artists, NVOs, small enterprises, entrepreneurs) by boosting their active involvement in fair development of the creative sector and participatory planning through capacity building training.", "start": "2022-04-01", "end": "2025-12-31", "outcome": "Institutions and communities manage cultural and historical resources to optimise long-term social and economic benefits to all", "required": 230000, "available": 230000, "spent": 230000}, {"id": 179723, "agency": "UNDP", "sdg": null, "code": "3.2.4.13", "name": "3.2.4.13 Joint programme (UNDP) Strengthening the role of youth in promoting increased mutual understanding, constructive narrative, respect for diversity, and trust in Albania, Bosnia and Herzegovina", "description": "The regional JP aims to empower youth to engage in constructive and fact-based narratives, strengthen trust, intercultural dialogue, diversity, gender equality and mutual understanding in the Western Balkans. It does so through by supporting and promoting youth coalitions and networks, meaningful participation of young people in policy and governance processes, and building resilience to divisive narratives and mis/disinformation by promoting constructive narratives. Achievements include impactf", "start": "2022-05-07", "end": "2024-11-01", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 226853, "available": 226853, "spent": 224656}, {"id": 134793, "agency": "ILO", "sdg": null, "code": "1.3.4.11", "name": "1.3.4.11 ILO - Ensuring adequate access to grievance mechanisms for the workers in automotive, electrical, and textile industry in Serbia", "description": "Following its adoption in 2021 the German Supply Chain Due Diligence Act (SCDDA) came into force on January 1, 2023, requiring companies covered by it to identify and assess risks to human rights and the environment within their supply chains. GIZ and the ILO have joined forces in order to provide the workers in the enterprises in Serbia belonging to the supply chains of German companies with better access to grievance mechanisms. The project will contribute to easier, fair, and equitable access", "start": "2023-02-03", "end": "2025-03-31", "outcome": " Women and men have access to more decent job opportunities and fair competitive trade", "required": 220000, "available": 220000, "spent": 198063}, {"id": 168385, "agency": "IOM", "sdg": null, "code": "3.1.3.16", "name": "3.1.3.16 Joint Programme (IOM) Promoting Evidence-based Migration Governance for Maximizing Development Potential of Migration", "description": "The intervention builds on the recognition that good migration governance requires an inclusive approach to sectoral development planning, coupled with capacities for evidence-generation and policy design and implementation. It aims to promote data-driven migration policy and planning in the Republic of Serbia, through developing national and local capacities and expertise in comprehensive migration data collection and analysis, combining migration policy with sustainable development planning. ", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 209000, "available": 209000, "spent": 18300}, {"id": 179704, "agency": "UNICEF", "sdg": null, "code": "3.2.2.12", "name": "3.2.2.12 Joint Programme (UNICEF) Digital Service Design Hub – Clicking Together with Citizens", "description": " The JP aims to support the Government of Serbia (GoS) in harnessing technology for a deeper transformation of public services, relying on considerable user-centric service design expertise prevalent in Serbia’s tech sector, exemplified by UN values. The JP is set to expand digital services accessibility, especially for vulnerable groups, and to improve the public's access to rights and opportunities.\n", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Civic engagement and representation are enhanced for the benefit of society ", "required": 205607, "available": 205607, "spent": 0}, {"id": 61567, "agency": "UNESCO", "sdg": null, "code": "3.1.1.15", "name": "3.1.1.15 UNESCO - Design and implement capacity building measures for enhancing protection of cultural heritage and fighting illicit trafficking of cultural property", "description": "Foster intra-regional cooperation, dialogue, mutual respect and recognition among communities, contributing to an enabling environment for reconciliation, stability and sustainable development, by means of reinforcing the protection of cultural heritage and cultural diversity, by reducing illicit trafficking of cultural properties, through enhancement capacities, knowledge and skills of key institutional partners.", "start": "2023-07-01", "end": "2025-05-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 200000, "available": 200000, "spent": 200000}, {"id": 152677, "agency": "UN Women", "sdg": null, "code": "2.1.3.15", "name": "2.1.3.15 Joint Programme (UN Women) Ending violence, empowering change", "description": "The project will tackle the main issues related to prevention and protection of women and girls-survivors of domestic violence, support economic and career empowerment, accelerate the process of Sustainable Development Agenda 2030 and the implementation of international commitments and recommendations, particularly CEDAW and Istanbul Convention. The project will be implemented through four components corresponding to the four key results to which UN Women activities will contribute: 1) Transform", "start": "2024-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 194791, "available": 194791, "spent": 175737}, {"id": 179515, "agency": "UNDP", "sdg": null, "code": "3.1.3.17", "name": "3.1.3.17 Joint Programme (UNDP) Promoting Evidence-based Migration Governance for Maximizing Development Potential of Migration", "description": "The intervention builds on the recognition that good migration governance requires an inclusive approach to sectoral development planning, coupled with capacities for evidence-generation and policy design and implementation. It aims to promote data-driven migration policy and planning in the Republic of Serbia, through developing national and local capacities and expertise in comprehensive migration data collection and analysis, combining migration policy with sustainable development planning. ", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 186180, "available": 186180, "spent": 67919}, {"id": 93388, "agency": "UNFPA", "sdg": null, "code": "2.3.1.6", "name": "2.3.1.6 UNFPA-Capacity building of national partners on developing evidence-based population policies ", "description": "Support to the NTA 2022 analysis, localization of the UNFPA Demographic Resilence Programme, pilot implementation of activities at the local level from Population portfolio (in cooperation with UNDP and UNICEF), and policy advice and analysis on gender sensitive population policies based on human rigths and evidence. Suport the MFWD in conducting analysis for developing evidence-based population policies. Capacity building of national and local partners and private companies to develop gender-re", "start": "2022-03-31", "end": "2025-12-31", "outcome": "Capacities of national and local stakeholders are strengthened to develop and implement evidence-based development and population policies", "required": 183815, "available": 183815, "spent": 183815}, {"id": 93234, "agency": "FAO", "sdg": null, "code": "1.3.2.20", "name": "1.3.2.20 FAO - Serbia’s Food System Transformation - Implementation of the national pathway for sustainable food system transformation", "description": "Support implementation of national pathway for food system transformation, with focus on food loss and waste, nutrition and healthy diets, short value chains, environmental protection and gender equality", "start": "2022-03-01", "end": "2024-10-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 176622, "available": 176622, "spent": 130684}, {"id": 93385, "agency": "UNFPA", "sdg": null, "code": "2.2.3.4", "name": "2.2.3.4 UNFPA - Support to empowerment of women with a focus on vulnerable women", "description": "Capacity building of women and girls at the local level to advocate for their rights and support to gender transformative programmes .", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Women and girls’ empowerment and skills development lead to equitable access to economic and political opportunities", "required": 175890, "available": 175890, "spent": 175890}, {"id": 179743, "agency": "UNICEF", "sdg": null, "code": "2.1.3.17 ", "name": "2.1.3.17 Joint Programme (UNICEF) Ending violence, empowering change", "description": "he project will tackle the main issues related to prevention and protection of women and girls-survivors of domestic violence, support economic and career empowerment, accelerate the process of Sustainable Development Agenda 2030 and the implementation of international commitments and recommendations, particularly CEDAW and Istanbul Convention. The project will be implemented through four components corresponding to the four key results to which UN Women activities will contribute: 1) Transforme", "start": "2024-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 171169, "available": 171169, "spent": 171169}, {"id": 61491, "agency": "UNHCR", "sdg": null, "code": "2.1.2.1", "name": "2.1.2.1 UNHCR - Child Protection  ", "description": "In the field of children protection, UNHCR's focus is on unaccompanied and separated children (UASC) in the mixed movement flow of refugees and migrants arrving in Serbia. UNHCR works with national authorties to identify and support these children. Capacity building for national authorities is an essential element of this cooperation to strenghen the child care system. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 168848, "available": 168848, "spent": 168848}, {"id": 93355, "agency": "UNFPA", "sdg": null, "code": "2.1.2.10", "name": "2.1.2.10 UNFPA support to social welfare system policies, and measures including those related to youth and vulnerable groups", "description": "Support LGs to establish different models of working activation of social assistance users of support; Assessment on LGs capacities for the process of deinstitutionalization; Social welfare system support in cooperation with local and national stakeholders, Support to youth focused policy development, implementation and monitoring (Action Plan, Youth Wellbeing Index) \n", "start": "2022-03-01", "end": "2025-12-31", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 161184, "available": 161184, "spent": 120353}, {"id": 134799, "agency": "UNFPA", "sdg": null, "code": "2.1.1.18", "name": " 2.1.1.18 UNFPA - Improving quality of healthcare in the area of sexual and reproductive health in relation to cervical cancer prevention and control, familly planning, maternal health", "description": "Support national counterparts to improve: sex disaggregated data availability and develop evidence based and gender sensitive measures to respond to the needs of people in the field of sexual and reproductive health and support to the capacity building of health care providers to provide high quality gender responsive health services to all beneficiaries in relation to cervical cancer prevention and control, family planning, maternal health quality and youth health in line with the international", "start": "2023-01-03", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 157843, "available": 157843, "spent": 150000}, {"id": 152814, "agency": "WHO", "sdg": null, "code": "1.1.2.12", "name": "1.1.2.12 WHO- Support assessment of health risks associated with air quality and development of strategies for prevention, mitigation and management of the health impacts of environmental risks - BCA/", "description": "Support to country and local level implementation of  WHO guidelines, tools, and methodologies to accelerate efforts to reduce the prevalence of the risk factors from environment (air pollution, climate change, etc.) aiming to mitigate their impact on health by preventing and managing the health impacts of environmental determinants of health of women and men, boys and girls associated with air pollution.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 152248, "available": 152248, "spent": 143850}, {"id": 61607, "agency": "IOM", "sdg": null, "code": "3.1.3.9", "name": "3.1.3.9 IOM - Western Balkans Integrated Border Management Capacity Building Facility", "description": "API/PNR institutional strengthening in order to  Facilitate orderly, safe, regular and\nresponsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.", "start": "2021-01-01", "end": "2025-07-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 150000, "available": 150000, "spent": 32000}, {"id": 179519, "agency": "UNHCR", "sdg": null, "code": "3.1.3.19", "name": "3.1.3.19 Joint Programme (UNHCR) Promoting Evidence-based Migration Governance for Maximizing Development Potential of Migration", "description": "The intervention builds on the recognition that good migration governance requires an inclusive approach to sectoral development planning, coupled with capacities for evidence-generation and policy design and implementation. It aims to promote data-driven migration policy and planning in the Republic of Serbia, through developing national and local capacities and expertise in comprehensive migration data collection and analysis, combining migration policy with sustainable development planning. ", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 142472, "available": 142472, "spent": 0}, {"id": 61557, "agency": "UN Women", "sdg": null, "code": "3.1.1.5", "name": "3.1.1.5 UNWomen - Transformative Financing for Gender Equality towards more Transparent, Inclusive and Accountable Governance in the Western Balkans", "description": "The Project overall objectives are that national and local governments apply gender responsive budgeting (GRB) to integrate gender equality principles in public financing processes and that public oversight bodies, women including the disadvantaged, demand transparency and accountability of public policies and budgets to gender equality processes. Specific objectives: Ministry of Finance, line ministries and National GEMs have knowledge and evidence to make informed budgetary allocation towards ", "start": "2021-01-01", "end": "2025-06-30", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 141695, "available": 141695, "spent": 141695}, {"id": 153476, "agency": "UNFPA", "sdg": null, "code": "2.1.3.13", "name": "2.1.3.13 UNFPA contribution to prevention and response to GBV (offline and online)", "description": "Support to capacity building of healthcare facilities to improve response to GBV and of local youth offices to promote GE and prevent GBV among youth (offline and online)", "start": "2023-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 138308, "available": 138308, "spent": 108308}, {"id": 61609, "agency": "UNODC", "sdg": null, "code": "3.1.2.2", "name": "3.1.2.2 UNODC- Regional Programme for South Eastern Europe  (Sub-programme 2 - Strengthening the fight against organized crime and countering illicit financial flows )", "description": "Support to active and effective participation by States Parties in the Implementation Review Mechanism of UNCAC;\nSupporting the capacity of anti-corruption practitioners and other stakeholders to prevent and combat corruption in whole of society;\nSupport in mainstreaming anti-corruption into national development strategies and enhancing technical assistance programmes", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Oversight and independent bodies are strengthened in their monitoring and reporting", "required": 137031, "available": 137031, "spent": 137031}, {"id": 93393, "agency": "UNFPA", "sdg": null, "code": "2.3.3.2", "name": "2.3.3.2 UNFPA - Advocacy for improving the conditions of older people and strengthening intergenerational exchange.", "description": "Strengthening local capacities for reducing age-based discrimination, supporting the piloting of local resource centers for intergenerational cooperation and LGs to improve protection of older women and men living in poverty. Promotion of work on active and healthy ageing, intergenerational exchange and social inclusion of older persons with focus on older women.", "start": "2022-03-31", "end": "2025-12-31", "outcome": "People across generations benefit from strengthened community cohesion and cultural connections", "required": 131233, "available": 131233, "spent": 131233}, {"id": 179344, "agency": "UNEP", "sdg": null, "code": "1.2.2.17", "name": "1.2.2.17 UNEP - Global Biodiversity Framework Early Action Support Programme", "description": null, "start": "2024-02-01", "end": "2025-10-31", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 131000, "available": 131000, "spent": 131000}, {"id": 93375, "agency": "UNFPA", "sdg": null, "code": "2.2.1.4", "name": "2.2.1.4 UNFPA Support to quality education for life skills development", "description": "Support to the Ministry of Education to support capacity building for developing life skills and health literacy among young women and men.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Formal education (incl. TVET) becomes a key enabler for leaving no one behind", "required": 129510, "available": 129510, "spent": 129510}, {"id": 134955, "agency": "UNDP", "sdg": null, "code": "2.2.3.6", "name": "2.2.3.6 UNDP - Women in STEAM", "description": "Prepare the future-ready workforce by way of enhancing digital and computer skills by advancement of existing and creation of new open educational resources for IT and computer science learning, enhancement of the existing learning platform capabilities, development of new tools for content creation as a set of open-code software products, as well as enhancement of digital skills in general among young people through informal STE(A)M education.", "start": "2023-01-05", "end": "2025-12-31", "outcome": "Women and girls’ empowerment and skills development lead to equitable access to economic and political opportunities", "required": 128922, "available": 128922, "spent": 88786}, {"id": 61565, "agency": "UNODC", "sdg": null, "code": "3.1.1.13", "name": "3.1.1.13 UNODC- Strengthening the capacity to fight the trafficking in persons (1/3 in this output)", "description": "Strengthen the capacity of national law enforcement authorities and criminal justice practitioners to have improved knowledge of the risk factors and systemic gaps that shape the trafficking in persons (TIP) prosecution cycle, as well as to use skills and knowledge to conduct effective gender sensitive victim-centered and trauma-informed investigations and prosecutions of TIP cases with effective and efficient international and regional cooperation in criminal matters ensured", "start": "2021-01-01", "end": "2025-12-30", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 128888, "available": 128888, "spent": 128000}, {"id": 93379, "agency": "UNFPA", "sdg": null, "code": "2.2.2.9", "name": "2.2.2.9 UNFPA - Support to informal education, life skills development and life long learning", "description": "Reducing the intergenerational gap in digital literacy of the older women and men through promoting voluntary engagement in assisting in bridging the gap, continue to support national counterpart in promoting youth life skills.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "More people access informal education, life skills and life-long learning including digital literacy ", "required": 128610, "available": 128610, "spent": 128610}, {"id": 61501, "agency": "UN Women", "sdg": null, "code": "2.1.3.2", "name": "2.1.3.2 UNWomen- Improved Safety of Women in Serbia and Montenegro", "description": "Overall Project objective is that women and girls in Serbia live in a society free from gender-based stereotypes, discrimination, and violence. The focus is on increase of human and organizational capacities for the implementation of the protection measure - the bracelet for victim(s) and perpetrator(s) system (in Montenegro), building knowledge and capacities of rural women about measures and actors responsible for protection from violence and gender-based discrimination, and improvement of kno", "start": "2021-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 127734, "available": 127734, "spent": 127734}, {"id": 61665, "agency": "UNICEF", "sdg": null, "code": "3.2.3.4", "name": "3.2.3.4 UNICEF- Social policy, public financing and child-rights monitoring ", "description": "Distribution of one-off humanitarian cash assistance to at least 50 vulnerable households that were particularly affected by the social and economic effects of the Ukraine crisis (with attention to single parent and female-headed households). The program will identify, assess, and target households in municipalities in the most empoverished parts of Serbia that are shown to have high poverty and vulnerability rates with an additional focus on the gender effects of HCTs. Distribution of humanitar", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Emergency preparedness and response guarantees that all lives are equal", "required": 125095, "available": 125095, "spent": 121272}, {"id": 61631, "agency": "UNICEF", "sdg": null, "code": "3.2.1.11", "name": "3.2.1.11 UNICEF - Social policy, public financing and child-rights monitoring", "description": "Child rights-focused planning, budgeting, and monitoring (taking into consideration gender-disaggregated data) is initiatied at national level, and further supported at local level. Thorough gender analysis; Intention to address root causes of gender inequality; commitment to increasing voices, participation and influence; Commitment to collection and use of sex and age disaggregated data.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 125094, "available": 125094, "spent": 121271}, {"id": 152996, "agency": "UNICEF", "sdg": null, "code": "1.1.2.13", "name": "UNICEF-Children, Water and Climate Change", "description": "Improving resilience to climate change through the services and practices necessary for realizing children's right to safe and accessible drinking water, sanitation, and hygiene. Awareness raising of the local community about the effects of climate hazards on children and youth, strengthening the technical capacities of local self-government units for the construction of local adaptation policies to climate change, and encouraging the participation and activism of young girls and boys in the fie", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 125000, "available": 125000, "spent": 125000}, {"id": 93389, "agency": "UNFPA", "sdg": null, "code": "2.3.2.5", "name": "2.3.2.5 UNFPA Support to quality data generation during and after Census 2022 with focus on Youth migration using traditional and alternative source of data ", "description": "Support to the post-census activities with focus on validation and correction of the existing data on international migration estimation and population estimates production ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Migration outcomes are improved through mobility of skills, knowledge and capacities ", "required": 120710, "available": 120710, "spent": 120710}, {"id": 179710, "agency": "UNFPA", "sdg": null, "code": "2.1.3.16", "name": "2.1.3.16 Joint Programme (UNFPA) Ending violence, empowering change", "description": "he project will tackle the main issues related to prevention and protection of women and girls-survivors of domestic violence, support economic and career empowerment, accelerate the process of Sustainable Development Agenda 2030 and the implementation of international commitments and recommendations, particularly CEDAW and Istanbul Convention. The project will be implemented through four components corresponding to the four key results to which UN Women activities will contribute: 1) Transforme", "start": "2024-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 117700, "available": 117700, "spent": 58926}, {"id": 60916, "agency": "UNODC", "sdg": null, "code": "2.1.1.4", "name": "2.1.1.4 UNODC- Regional Programme for SEE, Sub programme 3: Drug use prevention and treatment of drug use disorders (contributes to outputs 2.1.1  of Cooperation Framework and 3.1.1,  3.1.3 of the Reg", "description": "Outcome 3.1. National drug use prevention system strengthened in line with the UNODC-WHO International Standards on drug use prevention\nForeseen result 3.1.1: Relevant national counterparts and line Ministries at all levels enabled to develop and implement evidence-based interventions and policies in family settings\nForeseen result 3.1.3: Evaluation of the effectiveness of interventions and policies, including related data collection, research and reporting, supported by relevant counterparts an", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people benefit from universal health coverage, including mental health, drug abuse prevention, and healthier lifestyles", "required": 110000, "available": 110000, "spent": 101900}, {"id": 61601, "agency": "UNODC", "sdg": null, "code": "3.1.3.3", "name": "3.1.3.3 UNODC - Support for Increased International Cooperation in Criminal Justice Matters", "description": "Support the criminal justice system to countering illicit firearms trafficking and related offences; and enhance cooperation in criminal matters and detection of firearms to counter illicit firearms trafficking and related offences. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 107700, "available": 107700, "spent": 106021}, {"id": 93359, "agency": "IOM", "sdg": null, "code": "2.1.2.13", "name": "2.1.2.13 IOM Return and reintegration of Serbian citizens", "description": "Providing rights-based gender-sensitive assistance for safe, dignified and humane return and support sustainable reintegration of Serbian citizens returning", "start": "2022-01-01", "end": "2025-07-31", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 100000, "available": 100000, "spent": 68700}, {"id": 154160, "agency": "IOM", "sdg": null, "code": "1.1.14.", "name": "Greening of transit centers for migrants", "description": "Increasing energy efficiency in the existing and planned reception and asylum centers in Serbia.", "start": "2023-10-01", "end": "2025-09-01", "outcome": "Infrastructure norms and standards mainstream climate change and resilience ", "required": 100000, "available": 100000, "spent": 50000}, {"id": 179714, "agency": "UNEP", "sdg": null, "code": "3.2.1.20", "name": "3.2.1.20 Joint Programme (UNEP) PRO - Local Governance for People and Nature", "description": "The JP aims to contribute to improving the well-being and quality of life of citizens through improved local governments (LG), social inclusion and environmental protection in 110 cities and municipalities in Serbia. This is done through capacity strengthening of LGs and their administration and organization, of relevant local actors for developing local evidence-based strategies, and of LGs for the implementation of environmental protection governance in practice.\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 94223, "available": 94223, "spent": 94223}, {"id": 93501, "agency": "IOM", "sdg": null, "code": "3.1.3.11", "name": "3.1.3.11 IOM - Western Balkans Joint Actions Against Smuggling of Migrants and Traficking in Human Beings", "description": "Enhancing management of mixed migration flows in the Western Balkans through strengthening effective gender-sensitive counter-smuggling and counter-human trafficking practices, in line with protection sensitive approaches to assisting victims of trafficking", "start": "2021-10-31", "end": "2025-07-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 90000, "available": 90000, "spent": 26000}, {"id": 61669, "agency": "UNODC", "sdg": null, "code": "3.2.4.1", "name": "3.2.4.1 UNODC - Regional Programme for South Eastern Europe - Support to law enforcement and enhanced border security", "description": "Border law enforcement is more effective in controlling cargo and passengers: the establishment of operational Container Control Programme land-border Port Control Unit (PCU) and Air Cargo \nControl Units (ACCU), as well as AIRCOP Joint Airport Interdiction Task Force (JAITF) at the Belgrade International Airport.\n\nThe overall objective of the action is to enhance the capacities of authorities in the Western Balkans to fight organised crime, by supporting more effective and coordinated responses ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 83200, "available": 83200, "spent": 58695}, {"id": 140525, "agency": "UNECE", "sdg": null, "code": "1.3.2.32", "name": "1.3.2.32 Joint programme (UNECE) Better Road Safety System based on in-depth analysis of road accidents in Bosnia and Herzegovina and Serbia", "description": "Better Road Safety System based on in-depth analysis of road accidents in Bosnia and Herzegovina and Serbia project: The main objective of this project is to build a better road safety system based on results of in-depth analysis of road accidents. In-depth analysis of road accidents is a tool that can help to objectively analyse road accidents and later contribute to the improvement of the road safety system. It can also provide detailed knowledge on the mechanism of occurrence of a road accide", "start": "2023-05-01", "end": "2025-10-01", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 80000, "available": 80000, "spent": 50000}, {"id": 179547, "agency": "WHO", "sdg": null, "code": "1.3.2.33", "name": "1.3.2.33 Joint programme (WHO) Better Road Safety System based on in-depth analysis of road accidents in Bosnia and Herzegovina and Serbia", "description": "Better Road Safety System based on in-depth analysis of road accidents in Bosnia and Herzegovina and Serbia project: The main objective of this project is to build a better road safety system based on results of in-depth analysis of road accidents. In-depth analysis of road accidents is a tool that can help to objectively analyse road accidents and later contribute to the improvement of the road safety system. It can also provide detailed knowledge on the mechanism of occurrence of a road accide", "start": "2023-05-01", "end": "2025-10-01", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 80000, "available": 80000, "spent": 0}, {"id": 61569, "agency": "UNICEF", "sdg": null, "code": "3.1.1.17", "name": "3.1.1.17 UNICEF - Child Protection: strengthening justice and social welfare systems to divert children in conflict with the law, to implement early rehabilitation programmes and to ensure that court ", "description": "TA provided for the implementation of Strategy for victims protection with a focus on protection of girls and boys victims/witnesses of crime (2023 targets - Guide for protection of child victim/witnesses and Child-friendly material published, Basic training for court victim units realized, Training programme for external experts designed).  Support to increasing application and quality of diversion measures and alternative sanctions (2023 targets - Guide on diversions published, survey on imple", "start": "2021-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 78664, "available": 78664, "spent": 69208}, {"id": 60089, "agency": "UNICEF", "sdg": null, "code": "1.1.2.7", "name": "1.1.2.7 UNICEF- Programme effectiveness (Communication and Advocacy, Programme Planning, Monitoring and Cross-sectoral Issues) (20%)", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 78100, "available": 78100, "spent": 68100}, {"id": 61499, "agency": "UNICEF", "sdg": null, "code": "2.1.2.9", "name": "2.1.2.9 UNICEF - Programme effectiveness (Communication and Advocacy, Programme Planning, Monitoring and Cross-sectoral Issues)", "description": "Expanded and innovative social care services are supported to ensure improved living conditions for the most vulnerable children in line with international standards and the Convention on the Rights of the Child.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 78100, "available": 78100, "spent": 68100}, {"id": 61507, "agency": "UNICEF", "sdg": null, "code": "2.1.3.8", "name": "2.1.3.8 UNICEF- Programme effectiveness (Communication and Advocacy, Programme Planning, Monitoring and Cross-sectoral Issues) (20%)", "description": "Strengthened existing and establishing new strategic partnerships with key media and influencers who share UNICEF’s vision for every child and can enhance the fulfilment of child rights; promotion of child rights and key priorities conducted, including amplifying the voices of girls and boys; promotion of programme and donor visibility conducted on regular basis including through the production and dissemination of various communication products tailored to specific audiences;  monitoring and ev", "start": "2021-01-01", "end": "2025-12-31", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 78100, "available": 78100, "spent": 68100}, {"id": 61527, "agency": "UNICEF", "sdg": null, "code": "2.2.2.7", "name": "2.2.2.7 UNICEF- Programme effectiveness (Communication and Advocacy, Programme Planning, Monitoring and Cross-sectoral Issues) (20%)", "description": "Strengthened existing and establishing new strategic partnerships with key media and influencers who share UNICEF’s vision for every child and can enhance the fulfilment of child rights; promotion of child rights and key priorities conducted, including amplifying the voices of girls and boys; promotion of programme and donor visibility conducted on regular basis including through the production and dissemination of various communication products tailored to specific audiences;  monitoring and ev", "start": "2021-01-01", "end": "2025-12-31", "outcome": "More people access informal education, life skills and life-long learning including digital literacy ", "required": 78100, "available": 78100, "spent": 68100}, {"id": 61536, "agency": "UNICEF", "sdg": null, "code": "2.3.1.5", "name": "2.3.1.5 UNICEF- Programme effectiveness (Communication and Advocacy, Programme Planning, Monitoring and Cross-sectoral Issues) (20%)", "description": "Conduct media advocacy and awareness raising on social issues and child rights in line with international standards and Agenda 2030 through outreach, dissemination of information and participation in public fora, including advocacy campaigns/media around priority child rights issues (Cause Framework, regional headlines, Pacific priorities). Strengthen the existing and establishing new strategic partnerships with key media and influencers who share UNICEF’s vision for every child and can enhance ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Capacities of national and local stakeholders are strengthened to develop and implement evidence-based development and population policies", "required": 78100, "available": 78100, "spent": 68100}, {"id": 93358, "agency": "IOM", "sdg": null, "code": "2.1.2.12", "name": "2.1.2.12 IOM - Quality, timely and gender and child sensitive-protection and assistance to marginalized and/or vulnerable migrants, including children and victims of trafficking ", "description": "Social protection system supported to deliver enhanced social protection services to migrants in vulnerable situations, through engagement of additional social workers (outreach workers, guardians and case managers), and implementation of social protection programs in partnership with CSO's with specific focus on gender-specific vulnerabilities", "start": "2022-01-01", "end": "2024-03-31", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 70500, "available": 70500, "spent": 70500}, {"id": 92655, "agency": "UNFPA", "sdg": null, "code": "3.2.4.6 ", "name": "3.2.4.6 Joint programme (UNFPA) Strengthening the role of youth in promoting increased mutual understanding, constructive narrative, respect for diversity, and trust in Albania, Bosnia and Herzegovina", "description": "The project activities will contribute to the National Youth Strategy 2015-2025, which relates to\nproviding conditions for enhanced youth mobility and promotion of international youth cooperation.\nThe results of the activities will contribute to supporting regional initiatives aimed at enhancing\ncooperation in the field of youth policy and to promoting the participation of young women and men in various programmes and projects of regional and international cooperation in the field of youth\npolic", "start": "2022-03-01", "end": "2025-12-31", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 69389, "available": 69389, "spent": 67389}, {"id": 61412, "agency": "UNIDO", "sdg": null, "code": "1.3.2.16", "name": "1.3.2.16 UNIDO-Promoting smart manufacturing through innovation ecosystem system building in Serbia", "description": "The project will establish a pilot Smart Manufacturing Innovation Centre (SMIC). The SMIC will raise awareness on the opportunities and challenges of Industry 4.0/fourth industrial revolution (4IR) technologies for Serbian SMEs (including women owned), and will serve as an innovation hub and a center of competence for advanced 4IR technologies in manufacturing. ", "start": "2021-01-01", "end": "2024-09-01", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 62673, "available": 62673, "spent": 62576}, {"id": 135628, "agency": "UNESCO", "sdg": null, "code": "3.2.4.12", "name": "3.2.4.12 UNESCO- Fostering freedom of expression through strengthened free, independent and pluralistic media, while supporting journalism as a public good with the broadest outreach and tackling disi", "description": "The project will specifically focus on:\n• enhancing the commitment and capacities of media and journalists to abide by professional and ethical standards of journalism and enhancing media accountability; \n• reinforcing freedom of expression and circulation of accurate information by an increasing rights-based regulation of digital platforms and online media;\n• empowering media outlets to better cover climate change and environmental issues, through investigative journalism. ", "start": "2023-09-01", "end": "2025-12-09", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 59900, "available": 59900, "spent": 59900}, {"id": 179528, "agency": "UNDP", "sdg": null, "code": "3.1.1.31", "name": "3.1.1.31 Joint Programme (UNDP) PRPD: Strengthening Equality & Rights, Bolstering Inclusive Action", "description": "Building on the inception phase of the PRPD project, the programme emphasizes identifying and addressing gaps in three essential preconditions crucial for effective CRPD implementation: accountability and governance; service delivery; and CRPD-compliant budgeting (Outcome 2). Simultaneously, OPDs are empowered to meaningfully engage in these processes. The programme equips national stakeholders with the necessary knowledge and practical tools, fostering disability-inclusive policy development an", "start": "2024-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 57797, "available": 57797, "spent": 12591}, {"id": 152755, "agency": "UN Women", "sdg": null, "code": "3.1.1.x", "name": "Gender Responsive Investments ", "description": "The project aims to contribute to mainstreaming of gender equality across policy reforms and major investment programs conducted in the Western Balkans, in connection with the EU integration process, and focusing on Serbia as a pilot country. More specifically the project aims to provide a cross-cutting support to the AFD Regional Office for the Western Balkans and its relevant partners/beneficiaries to strengthen the integration of gender aspects in the investment’s projects and support to refo", "start": "2024-01-24", "end": "2025-12-01", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 55577, "available": 55577, "spent": 53101}, {"id": 134720, "agency": "UNEP", "sdg": null, "code": "1.2.2.13", "name": "1.2.2.13 UNDP/UNEP - EU for Green Agenda in Serbia: Protecting and investing in biodiversity and water for enhanced climate resilience ", "description": "The Project will give focus to biodiversity, water and wetlands and climate resilience strengthening capacities of representatives of competent institutions to mainstream nature-water-climate synergy into implementation of policies, strengthening capacities of stakeholders for improved management of protected areas, and strengthening capacities of competent authorities on gender-responsive budgeting for monitoring national spending of nature protection and climate change related funding. The pro", "start": "2023-01-03", "end": "2025-12-31", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 52900, "available": 52900, "spent": 52900}, {"id": 93499, "agency": "IOM", "sdg": null, "code": "3.1.3.10", "name": "3.1.3.10 IOM - Enhancing regionally operable migration statistics and access to sustainable interpretation", "description": "Improve standardized and regionally operable gender-disaggregated statistics and mechanisms for identification, registration and referral of mixed migration movement, as well as improve management of returns and alternatives to detention in line with Global Compact for Migration objective (service capacity building)", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 50000, "available": 50000, "spent": 40000}, {"id": 179529, "agency": "UNFPA", "sdg": null, "code": "3.1.1.32", "name": "3.1.1.32 Joint Programme (UNFPA) PRPD: Strengthening Equality & Rights, Bolstering Inclusive Action", "description": "Building on the inception phase of the PRPD project, the programme emphasizes identifying and addressing gaps in three essential preconditions crucial for effective CRPD implementation: accountability and governance; service delivery; and CRPD-compliant budgeting (Outcome 2). Simultaneously, OPDs are empowered to meaningfully engage in these processes. The programme equips national stakeholders with the necessary knowledge and practical tools, fostering disability-inclusive policy development an", "start": "2024-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 42000, "available": 42000, "spent": 42000}, {"id": 61608, "agency": "OHCHR", "sdg": null, "code": "3.1.2.1", "name": "3.1.2.1 OHCHR - Support National Mechanism for Reporting and Follow-up (NMRF) ", "description": "Support the NMRF in monitoring, reporting, and following up on UN Human Rights Mechanisms (HRMs) within the Ministry for Human and Minority Rights and Social Dialogue, with meaningful participation of CSOs and other relevant actors. This support includes the implementation of UN HRM’s recommendations, with a focus on the most vulnerable groups, such as Roma, women, persons with disabilities, LGBTI, youth.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Oversight and independent bodies are strengthened in their monitoring and reporting", "required": 36000, "available": 36000, "spent": 36000}, {"id": 61553, "agency": "OHCHR", "sdg": null, "code": "3.1.1.1", "name": "3.1.1.1 OHCHR Strengthening rule of law and accountability for human rights violations", "description": "Advancing the capacity of the judiciary to apply and reflect human rights standards, including as a follow-up to HRMs' recommendations; Support to the Government, the civil society and NHRI, in reaching compliance with human rights standards and HRMs' outcomes, as well as concerns the COVID-19 response and recovery", "start": "2021-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 34000, "available": 34000, "spent": 34000}, {"id": 167874, "agency": "UNIDO", "sdg": null, "code": "8", "name": "UNIDO-Development of a Western Balkan regional automotive supplier cluster", "description": "The purpose of this project is to support the development of a regional automotive cluster to foster business, academia and quality infrastructure networks in target economies to provide adequate support to SMEs in complying with the requirements of EU-based vehicle manufacturers and tier 1 suppliers. This will be achieved through a comparative assessment of the gaps and potential at the firm- and institutional/academia levels, leading to the formulation of policy recommendations and implementat", "start": "2023-10-09", "end": "2025-12-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 33380, "available": 33380, "spent": 33380}, {"id": 134709, "agency": "UNIDO", "sdg": null, "code": "1.1.3.12", "name": "1.1.3.12 UNIDO - Serbia is better prepared for the implementation of the the Kigali Amendment to the Montreal Protocol on hydrofluorocarbons (HFCs)", "description": "Preparation of an HFC phase-down plan for Serbia. This project aims to help the country to be prepared for the Kigali Amendment.", "start": "2023-01-02", "end": "2025-12-31", "outcome": "Infrastructure norms and standards mainstream climate change and resilience ", "required": 32676, "available": 32676, "spent": 32676}, {"id": 152745, "agency": "UN Women", "sdg": null, "code": "3.1.1.30", "name": "3.1.1.30 Joint Programme (UN Women) PRPD: Strengthening Equality & Rights, Bolstering Inclusive Action", "description": "Building on the inception phase of the PRPD project, the programme emphasizes identifying and addressing gaps in three essential preconditions crucial for effective CRPD implementation: accountability and governance; service delivery; and CRPD-compliant budgeting (Outcome 2). Simultaneously, OPDs are empowered to meaningfully engage in these processes. The programme equips national stakeholders with the necessary knowledge and practical tools, fostering disability-inclusive policy development an", "start": "2024-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 32619, "available": 32619, "spent": 29189}, {"id": 93030, "agency": "UNEP", "sdg": null, "code": "1.1.2.8", "name": "1.1.2.8 UNEP/ UN HABITAT - [regional] Nature-based solutions for enhanced resilience to COVID-19 and urban air pollution in the Western Balkans and Central Asia", "description": "This project will promote an evidence-based and capacity-building approach at the national, municipal and community levels in Serbia, Tajikistan and Kyrgyzstan to improve capacities to design and implement tailored nature-based approaches to mitigate urban air pollution and promote healthier urban lifestyles through sustainable urban development planning. Where monitoring capacity is currently lacking or insufficient, the project will also build capacities for the development or the revision of ", "start": "2022-02-01", "end": "2025-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 32500, "available": 32500, "spent": 32500}, {"id": 93490, "agency": "IOM", "sdg": null, "code": "3.1.1.23", "name": "3.1.1.23 IOM - Advancing strategic framework for improved access to rights and services for the displaced", "description": "Support evidence-based policy making and implementation for migration governance and migrant protection in line with adopted standards and cooperation frameworks", "start": "2021-06-30", "end": "2024-03-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 30000, "available": 30000, "spent": 29650}, {"id": 134971, "agency": "OHCHR", "sdg": null, "code": "3.1.1.27", "name": "3.1.1.27 OHCHR Strengthening human rights application/implementation through supporting national UN HRMs monitoring and reporting ", "description": "Support UNCT, Government, NMRF, NHRI, academia, CSOs and rights holders (e.g. women, youth, Roma, LGBTI, persons with disabilities) in reporting and follow-up to UN Human rights mechanisms (TBs, UPR and SPs), with a particular focus on UPR outcomes. ", "start": "2023-01-01", "end": "2025-12-31", "outcome": "National and local authorities, including the judicial system, are supported in policymaking and implementation that guarantees rights for all ", "required": 30000, "available": 30000, "spent": 30000}, {"id": 135583, "agency": "UN-HABITAT", "sdg": null, "code": "3.2.1.18", "name": "3.2.1.18 UN Habitat/UNECE - Voluntary local reviews: evidence for greener, resilient and sustainable urban recovery in Eastern European and Central Asian countries in transition", "description": "Making of the first Voluntary Local Review in Serbia for the City of Niš in order to localize the implementation of SDGs in Serbia at local level in parallel with elaboration of local strategic and planning documents as an added velue for better evidnece-based planning at local level and better implementation of local policies.", "start": "2023-01-09", "end": "2024-12-09", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 28675, "available": 28675, "spent": 28675}, {"id": 105713, "agency": "UNECE", "sdg": null, "code": "1.3.2.25", "name": "1.3.2.25 UNECE - Improve sustainable inland transport and increase capacity of MS to legal instruments and Trade Facilitation Principles; Smart and Sustainable Connectivity e-Learning Platform (1.1.4)", "description": "- UNECE road-safety related activities and importance of the ITC Recommendation for enhancing national road safety system presented to the South-East Europe road safety stakeholders. Capacities of participants from SEE on UN road safety legal instruments strengthened and information on best practices shared.\n- Promoting a better understanding of trends and developments including cyber threats surrounding Electrical Vehicles and their charging infrastructure through capacity building and the deve", "start": "2023-01-01", "end": "2024-12-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 25000, "available": 25000, "spent": 25000}, {"id": 140531, "agency": "UNECE", "sdg": null, "code": "5", "name": "UNECE - UN legal instruments and support to national road safety strategy - regional capacity development workshop", "description": "\nUN legal instruments and support to national road safety strategy - regional capacity development workshop\nThe aim of this report is strenghten national capaity on RISM by preparing the report “Recommendations on enhancement of RSA/RSI system in Serbia” which will cover topics: road safety audit, road safety inspection, safety rating and network wide road safety assessment. Dissemination of the study results and strengthening of regional capacities on safe roads.  \n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 25000, "available": 25000, "spent": 25000}, {"id": 134721, "agency": "UNEP", "sdg": null, "code": "1.2.2.14", "name": "1.2.2.14 UNEP - Strengthening national-level institutional and professional capacities of country Parties towards enhanced UNCCD monitoring and reporting – Serbia", "description": "Enhancing national-level institutional and technical capacities for the 2021-2022 UNCCD reporting process in the context of the UNCCD Strategic Framework 2018-2030 and SDG15.3 including gender implications", "start": "2022-11-03", "end": "2024-12-31", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 25000, "available": 25000, "spent": 25000}, {"id": 80601, "agency": "UNIDO", "sdg": null, "code": "1.1.3.9", "name": "1.1.3.9 UNIDO - HCFC Phase Out Management Plan", "description": "The HCFC phase-out management plan for Serbia was approved in December 2010 at the 62nd Meeting of Executive Committee of the Multilateral Fund for the implementation of the Montreal Protocol. The second phase aims to achieve 67.5% reduction by 2025 improving health of women and men, boys and girls in Serbia", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Infrastructure norms and standards mainstream climate change and resilience ", "required": 23059, "available": 23059, "spent": 23059}, {"id": 61657, "agency": "OHCHR", "sdg": null, "code": "3.2.2.1", "name": "3.2.2.1 OHCHR - Support to CSOs and their networks to better visibility and more effective interaction with all relevant stakeholders", "description": "Regular interface with and advisory support to the CSOs and their networks in the reporting, follow-up, monitoring and advocacy for human rights and gender equality, particularly of most vulnerable (Roma, PwD, youth, women, LGBTI), and participating in State-led processes.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Civic engagement and representation are enhanced for the benefit of society ", "required": 22000, "available": 22000, "spent": 22000}, {"id": 167870, "agency": "UNIDO", "sdg": null, "code": "7", "name": "UNIDO-Fostering Industry 4.0 for green transition and circular economy in the Western Balkans", "description": "In the context of the innovation Agenda for Europe and the smart specialization, in order to support the Western Balkans in benefiting from the rapid development of frontier technologies and to strengthen linkages between science and business in the region, UNIDO proposes to foster regional economic and industrial integration and inclusion of emerging innovation ecosystems of Western Balkans and Eastern Partnership into a wider EU economic and technological landscape. Phase I of establishing the", "start": "2023-11-01", "end": "2025-12-31", "outcome": "Science, technology, and innovation benefit men and women equally", "required": 21067, "available": 21067, "spent": 21067}, {"id": 60898, "agency": "UNDRR", "sdg": null, "code": "1.1.4.12", "name": "1.1.4.12 UNDRR-Building resilience of SMEs ", "description": "Support to SMEs including women owned businesses to enhance gender responsiveness and resilience agenda, strengthen business continuity planning and capacity for risk assessment.", "start": "2021-01-01", "end": "2024-11-30", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 20000, "available": 20000, "spent": 20000}, {"id": 135623, "agency": "UNESCO", "sdg": null, "code": "3.2.4.11", "name": "3.2.4.11 Joint programme (UNESCO) Strengthening the role of youth in promoting increased mutual understanding, constructive narrative, respect for diversity, and trust in Albania, Bosnia and Herzegovi", "description": "The activity promotes constructive narratives and counters hate speech in order to increase inter-group dialogue, mutual understanding and gender equality. Opportunities for exchanges of young women and men across the region, based on the promotion of cultural diversity and knowledge sharing, will be facilitated through offline/online/hybrid educational and cultural programs designed to encourage young women and men to understand, accept and appreciate diversity through arts, intercultural dialo", "start": "2022-06-09", "end": "2024-11-01", "outcome": "Regional and transborder cooperation, security, and trust building are enhanced", "required": 20000, "available": 20000, "spent": 20000}, {"id": 156160, "agency": "FAO", "sdg": null, "code": "1.2.2.16", "name": "1.2.2.16 FAO - Enhancing the resilience of Serbian forests and their carbon storage potential", "description": "1.2.2.16 FAO - The project will provide the competent Ministry, especially the Institute of Forestry in Belgrade and the Institute of Lowland Forestry and Environment in Novi Sad, with the necessary technical expertise and guidelines for defining basic data needed to develop a gender-inclusive investment Concept Paper submitted to the Green Climate Fund Secretariat, for consideration.", "start": "2023-01-15", "end": "2025-02-28", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 16877, "available": 16877, "spent": 16877}, {"id": 93504, "agency": "IOM", "sdg": null, "code": "3.1.3.12", "name": "3.1.3.12 IOM - Capacity building of counter-trafficking and counter-migrant smuggling actors", "description": "Support cooperation on countering human trafficking and smuggling with WB neighboring countries using gender-sensitive approach and strengthen national and local level institutional capacities/competences for prevention, prosecution and protection of VoTs.", "start": "2021-10-31", "end": "2024-05-30", "outcome": "Institutional and operational capacities in the area of home affairs are strengthened ", "required": 16000, "available": 16000, "spent": 2000}, {"id": 134759, "agency": "FAO", "sdg": null, "code": "1.3.2.27", "name": "1.3.2.27 FAO - Governance capacity in the area of EU accession process is strengthened", "description": "Development of a study for introduction and implementation of Statutory Management Requirements (SMRs) in Serbia, taking into accounts impact on istitutions as well individual and vulnerable populations ", "start": "2024-04-01", "end": "2025-11-30", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 15169, "available": 15169, "spent": 15169}, {"id": 146600, "agency": "UNECE", "sdg": null, "code": "6", "name": "Activities to ensure independence of producers of statistics and access to relevant data sources in line with Principles", "description": "Ensure independence of producers of official statistics and access to relevant data sources in line with the Fundamental Principles of Official Statistics (General Assembly Resolution 68/261) by having adequate statistical legislation: Workshop on Statistical legislation.\nIn partnership with EDTA, EUROSTAT, DESA and Armstat.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Governance systems for planning, budgeting, and monitoring of national and local development are more efficient and SDG focused", "required": 15000, "available": 15000, "spent": 15000}, {"id": 134945, "agency": "UNESCO", "sdg": null, "code": "2.2.1.6", "name": "2.2.1.6 Integration of Media and Information Literacy (MIL) concept into formal education in Serbia through elaboration and adoption of MIL policies and strategies - UNESCO", "description": "In close cooperation with the Ministry of Education of the Republic of Serbia as well as the Institute for the Improvement of Education and Training, and the Institute for Evaluation of the Quality of Education and Training, this activity will support the integration of MIL (Media and Information Literacy) concept into formal education system in Serbia. This will be achieved through supporting relevant education authorities in elaboration and adoption of MIL policies and strategies. The ultimate", "start": "2023-09-01", "end": "2024-12-31", "outcome": "Formal education (incl. TVET) becomes a key enabler for leaving no one behind", "required": 15000, "available": 15000, "spent": 15000}, {"id": 93301, "agency": "UNECE", "sdg": null, "code": "1.3.2.23", "name": "1.3.2.23 UNECE - Accelerating the transition towards a circular economy and the sustainable use of natural resources", "description": "UNDA project \"Accelerating the transition towards a circular economy and the sustainable use of natural resources\" (capacity building programme for Serbia to support development of circular economy, targeting men and women equally)In 2025\n\nIn 2025: Capacity-building workshop on the United Nations Framework Classification on Resources (UNFC) . The objective of the workshop is sharing knowledge and experience on different resource classification and estimation options, with the focus on the United", "start": "2021-12-31", "end": "2024-12-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 12000, "available": 12000, "spent": 12000}, {"id": 60087, "agency": "UNEP", "sdg": null, "code": "1.1.2.4", "name": "1.1.2.4 UNEP - South East European Platform to Beat Pollution – SEEPP Foster sub-regional cooperation and project/programme development in the fields of environmental protection and sustainable develo", "description": "UNEP – UNCT Western Balkans Regional Pollution Dialogue; Western Balkans Regional Waste Conference", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 10500, "available": 10500, "spent": 10500}, {"id": 60901, "agency": "UNECE", "sdg": null, "code": "1.1.4.15", "name": "1.1.4.15 UNECE - National Policy Dialogues on Industrial Safety", "description": "Effectively assist Serbia by providing a platform for dialogue for enhanced coordination and cooperation between sectors to improve national governance, administrative structures and institutional coordination, leading to enhanced industrial safety.\nContributing partners are as follows: RCO, Ministry of Environmental Protection with engagement of other competent authorities under the Industrial Accidents Convention, notably Ministry of Internal Affairs, Ministry for Agriculture, Forestry and Wat", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 10000, "available": 10000, "spent": 10000}, {"id": 134717, "agency": "UNESCO", "sdg": null, "code": "1.2.1.5", "name": "1.2.1.5  UNESCO - Building capacity for designing and planning fair and sustainable measures of local cultural policy in Serbia", "description": "The aim of the project is to develop innovative approaches to cultural policy measures of local cultural actors (local municipalities, artists, NVOs, small enterprises, entrepreneurs) by boosting their active involvement in fair development of the creative sector and participatory planning through capacity building training.", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Institutions and communities manage cultural and historical resources to optimise long-term social and economic benefits to all", "required": 9800, "available": 9800, "spent": 9800}, {"id": 152987, "agency": "FAO", "sdg": null, "code": "1.3.2.31", "name": "1.3.2.31 FAO - Development of the national strategy on agriculture and rural development", "description": null, "start": "2024-01-01", "end": "2025-07-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 9046, "available": 9046, "spent": 9046}, {"id": 182405, "agency": "UN-HABITAT", "sdg": null, "code": "1.1.2.14", "name": "1.1.2.14 UN-Habitat - Building back safe, sustainable and resilient transport and urban mobility systems in Western Balkan and Central Asian landlocked developing regions", "description": "Building back safe, sustainable and resilient transport and urban mobility systems in Western Balkan and Central Asian landlocked developing regions", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Cities implement clean air strategies as part of urban development", "required": 7500, "available": 7500, "spent": 7500}, {"id": 179731, "agency": "FAO", "sdg": null, "code": "1.3.2.34", "name": "1.3.2.34 Joint Programme (FAO) From Seed to Sustainability - Food Systems 4 All", "description": "The JP aims to accelerate Serbia’s progress towards the food systems transformation through two Outcome-level pathways: (1) strengthening inter-institutional coordination mechanisms for the effective implementation of food systems transformation; and (2) adopting nature-positive production methods and sustainable management of resources through the inclusive and gender-sensitive bio-district model. \n", "start": "2024-09-01", "end": "2025-08-31", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 6810, "available": 6810, "spent": 6810}, {"id": 61394, "agency": "FAO", "sdg": null, "code": "1.3.2.7", "name": "1.3.2.7 FAO- FAO/WB Cooperation: Support to the implementation of Serbia Competitive Agriculture Project (SCAP)", "description": "Through the FAO-WB Cooperation framework, Investment Centre of the FAO supports implementation of WB's Serbia Competitive Agriculture Project, including women beneficiaries", "start": "2021-01-01", "end": "2024-02-29", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 5000, "available": 5000, "spent": 5000}, {"id": 181610, "agency": "UNEP", "sdg": null, "code": "1.1.4.27", "name": "1.1.4.27 UNEP Climate Proofing for Sustainable Development in the Western Balkans", "description": null, "start": "2024-07-12", "end": "2025-12-31", "outcome": "Communities have increased resilience to climate induced and human-made disasters", "required": 5000, "available": 5000, "spent": 5000}, {"id": 179733, "agency": "UN Women", "sdg": null, "code": "1.3.2.35", "name": "1.3.2.35 Joint Programme (UN Women) From Seed to Sustainability - Food Systems 4 All", "description": "The JP aims to accelerate Serbia’s progress towards the food systems transformation through two Outcome-level pathways: (1) strengthening inter-institutional coordination mechanisms for the effective implementation of food systems transformation; and (2) adopting nature-positive production methods and sustainable management of resources through the inclusive and gender-sensitive bio-district model. \n", "start": "2024-09-01", "end": "2025-09-01", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 3429, "available": 3429, "spent": 3429}, {"id": 93372, "agency": "UN Women", "sdg": null, "code": "2.1.3.12", "name": "2.1.3.12 UNWomen - Safeguarding of Women and Girls in Serbia ", "description": "To prevent and address all manifestations of gender-based violence, including in public spaces, the main project goal is to increase knowledge and responsiveness of national and local authorities and stakeholders to violence against women and girls, in private and public spaces, and to apply internationally validated tools and practices to better address this issue. Another important focus is improvement of performance and availability of services of shelters for victims of GBV.", "start": "2021-11-01", "end": "2024-01-21", "outcome": "State institutions and CSOs ensure effective prevention and improved access to gender sensitive quality services for survivors of violence, exploitation and abuse", "required": 3000, "available": 3000, "spent": 3000}, {"id": 179705, "agency": "FAO", "sdg": null, "code": "3.2.2.13", "name": "3.2.2.13 Joint Programme (FAO) Digital Service Design Hub – Clicking Together with Citizens", "description": "The JP aims to support the Government of Serbia (GoS) in harnessing technology for a deeper transformation of public services, relying on considerable user-centric service design expertise prevalent in Serbia’s tech sector, exemplified by UN values. The JP is set to expand digital services accessibility, especially for vulnerable groups, and to improve the public's access to rights and opportunities.", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Civic engagement and representation are enhanced for the benefit of society ", "required": 746, "available": 746, "spent": 746}, {"id": 198623, "agency": "IOM", "sdg": null, "code": "2.1.2.16", "name": "IOM Improving reception capacity, protection services and access to education III", "description": null, "start": "2024-01-07", "end": "2025-12-30", "outcome": "Expanded and innovative social care services are supported to ensure improved living conditions ", "required": 0, "available": 0, "spent": 0}, {"id": 134720, "agency": "UNDP", "sdg": null, "code": "1.2.2.13", "name": "1.2.2.13 UNDP/UNEP - EU for Green Agenda in Serbia: Protecting and investing in biodiversity and water for enhanced climate resilience ", "description": "The Project will give focus to biodiversity, water and wetlands and climate resilience strengthening capacities of representatives of competent institutions to mainstream nature-water-climate synergy into implementation of policies, strengthening capacities of stakeholders for improved management of protected areas, and strengthening capacities of competent authorities on gender-responsive budgeting for monitoring national spending of nature protection and climate change related funding. The pro", "start": "2023-01-03", "end": "2025-12-31", "outcome": "Serbia protects ecosystems, natural resources and biodiversity ", "required": 0, "available": 0, "spent": 0}, {"id": 179736, "agency": "UNECE", "sdg": null, "code": "1.3.2.37", "name": "1.3.2.37 Joint Programme (UNECE) From Seed to Sustainability - Food Systems 4 All", "description": "The JP aims to accelerate Serbia’s progress towards the food systems transformation through two Outcome-level pathways: (1) strengthening inter-institutional coordination mechanisms for the effective implementation of food systems transformation; and (2) adopting nature-positive production methods and sustainable management of resources through the inclusive and gender-sensitive bio-district model. \n", "start": "2024-09-01", "end": "2025-09-01", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 0, "available": 0, "spent": 0}, {"id": 179735, "agency": "UNEP", "sdg": null, "code": "1.3.2.36", "name": "1.3.2.36 Joint Programme (UNEP) From Seed to Sustainability - Food Systems 4 All", "description": "The JP aims to accelerate Serbia’s progress towards the food systems transformation through two Outcome-level pathways: (1) strengthening inter-institutional coordination mechanisms for the effective implementation of food systems transformation; and (2) adopting nature-positive production methods and sustainable management of resources through the inclusive and gender-sensitive bio-district model. \n", "start": "2024-09-01", "end": "2025-09-01", "outcome": "A greater share of economic activities transition towards circularity: changing how we produce, consume and trade", "required": 0, "available": 0, "spent": 0}, {"id": 61611, "agency": "UNICEF", "sdg": null, "code": "3.1.2.4", "name": "3.1.2.4 UNICEF - Social policy, public financing and child-rights monitoring (6%)", "description": "Support provided to independent bodies in advancing child rights (including for boys and girls) through participation in regional and national networks", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Oversight and independent bodies are strengthened in their monitoring and reporting", "required": 0, "available": 0, "spent": 0}]}