{"workspace_id": 47, "name": "Turkmenistan", "totals": {"required": 79458135.01, "available": 77838920.01, "spent": 73546085.98}, "sdgs": {"1": {"required": 566173.17, "available": 444415.78, "spent": 328008.78}, "2": {"required": 402015, "available": 372126.11, "spent": 247040.44}, "3": {"required": 64151200.17, "available": 63821585.28, "spent": 62758618.61}, "4": {"required": 621772.77, "available": 581649.08, "spent": 524790.41}, "5": {"required": 975857.43, "available": 817542.91, "spent": 742554.58}, "6": {"required": 328031.33, "available": 323142.45, "spent": 144621.61}, "7": {"required": 332084.87, "available": 332084.87, "spent": 305078}, "8": {"required": 3778835.37, "available": 3453946.48, "spent": 3253444.11}, "9": {"required": 273061.83, "available": 273061.83, "spent": 251372.33}, "10": {"required": 277898.6, "available": 186224.58, "spent": 73695.24}, "11": {"required": 1225700.2, "available": 1205700.2, "spent": 746356}, "12": {"required": 85482, "available": 85482, "spent": 21400}, "13": {"required": 2893759.2, "available": 2863759.2, "spent": 1976264.33}, "14": {"required": 36582, "available": 36582, "spent": 10000}, "15": {"required": 381112.33, "available": 381112.33, "spent": 338240.5}, "16": {"required": 1563373.27, "available": 1372088.24, "spent": 664233.91}, "17": {"required": 1565195.47, "available": 1288416.67, "spent": 1160367.13}}, "projects": [{"id": 54012, "agency": "UNDP", "sdg": null, "code": "4.4.6", "name": "Procurement of health products for diagnostics and treatment of noncommunicable diseases (NCD) ", "description": "Providing technical support to the Ministry of Health and Medical Industry of Turkmenistan in the implementation of the National Programme for control of noncommunicable diseases in Turkmenistan through procurement of medical products for prevention and treatment of: Cardio-vascular diseases; Oncological diseases; Endocrinological diseases; Respiratory diseases; Neurological diseases; Other noncommunicable diseases, if required. \n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 25570709, "available": 25570709, "spent": 25570709}, {"id": 54034, "agency": "UNICEF", "sdg": null, "code": "4.4.18", "name": "Support to continuity of immunization program through uninterrupted supply.", "description": "Immunization program is State-funded within 5-year Plan under the MOU between Government of Turkmenistan and UNICEF. UNICEF ensures effective procurement support.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 16700000, "available": 16700000, "spent": 16692000}, {"id": 116828, "agency": "UNDP", "sdg": null, "code": "4.4.24", "name": "Strengthening clinical laboratory services in Turkmenistan in 2023-2024 ", "description": "Turkmenistan made significant progress in control of communicable and non-communicable diseases. Within disease-specific programmes the major effort was on upgrading the treatment capacities, while laboratory capacities were given less priority (as elsewhere in the world). Laboratories are an essential and fundamental part of health systems and contribute directly to the improvement of health services. \nThis project aims at strengthening the national health systems’ capacity for clinical laborat", "start": "2023-03-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 8080000, "available": 8080000, "spent": 7268692}, {"id": 54011, "agency": "UNDP", "sdg": null, "code": "4.4.5", "name": "Procurement of health products for diagnostics and treatment of infectious diseases, to ensure quality health services in HIV and reproductive health,safe blood transfusion,viral hepatitis C.", "description": "The technical support to the Ministry of Health and Medical Industry of Turkmenistan in the procurement of health products for the needs in 2021 - 2023 to ensure quality health services in:\nHIV and reproductive health; Safe blood transfusion; Viral hepatitis C.\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 7118033, "available": 7118033, "spent": 7118033}, {"id": 54009, "agency": "UNDP", "sdg": null, "code": "4.4.3", "name": "Diagnostics and treatment of TB ", "description": "Within this activity procurement of the 1st and 2nd line TB medicines and laboratory reagents, cartridges for Xpert MTB/RIF tests, etc. is conducted. Also, maintenance and warranty of medical equipment, infection control measures.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 1714030, "available": 1714030, "spent": 1714030}, {"id": 90306, "agency": "UNICEF", "sdg": null, "code": "4.3.4", "name": "Support system strengthening and capacity building of national institutions in prevention of pandemics through updated national plans, trianings and through printed materials, video and radio messages", "description": null, "start": "2022-01-01", "end": "2025-01-01", "outcome": "Output 4.3. The system and mechanisms are strengthened to increase access to information about a healthy lifestyle, the prevention of morbidity, social protection, with a focus on women, children, ado", "required": 1451106, "available": 1451106, "spent": 1451106}, {"id": 103307, "agency": "UNDP", "sdg": null, "code": "1.1.10", "name": "Assistance in the implementation of a pilot electronic data interchange system in Turkmenistan", "description": "To strengthen the institutional capacity of the Agency through the introduction of digital solutions in the work of the \"Turkmenaragatnashyk\" Agency in the provision of public services to citizens and assistance in the implementation of a pilot electronic data interchange system", "start": "2023-03-01", "end": "2025-12-31", "outcome": "Output 1.1. The state institutions of Turkmenistan equipped with knowledge, skills and tools to introduce the systems of digital government, document management, and provision of efficient services to", "required": 1000000, "available": 1000000, "spent": 990807}, {"id": 54013, "agency": "UNDP", "sdg": null, "code": "4.4.7", "name": "COVID-19 Response", "description": "Prevention, detection, and response to the threat posed by COVID-19 and strengthening national systems for public health preparedness in Turkmenistan", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 946979, "available": 946979, "spent": 946979}, {"id": 108895, "agency": "WHO", "sdg": null, "code": "4.1.17", "name": "One Billion more people benefiting from Universal Health Coverage: 1) Improved access to quality essential health services irrespective of gender, age or disability; 2) Improved access to essential me", "description": "One Billion more people benefiting from Universal Health Coverage\nActivities in 2022-23:\n* Technical assistance and support to strengthen the capacity of the National Immunization Program (NIP) by supporting the development and implementation of the National Immunization Strategy and Implementation Plan. Revision of COVID-19 vaccination policy.\n* Supporting the implementation of the national mental health strategy and the integration of health services in PHC through the implementation of MhGAP\n", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 800000, "available": 648000, "spent": 597000}, {"id": 53802, "agency": "UNDP", "sdg": null, "code": "3.4.1", "name": "1. Conduct activities to support the development of Implementation Plan on Paris Agreement, update the NDC (Nationally Determined Contributions),  and preraption of Fourth National Communication (NC4)", "description": "Conduct activities to support the development of Implementation Plan on Paris Agreement, update the NDC (Nationally Determined Contributions),  and preraption of Fourth National Communication (NC4) and the First Biennial Update Report (BUR1), Development and implementation of  Measurement, Reporting and Verification (MRE) system for Development of the National Adaptation Plan (NAP), on the implementation of Turkmenisstan's obligations under the UNFCCC", "start": "2021-01-01", "end": "2025-04-30", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 731120, "available": 731120, "spent": 642225}, {"id": 53632, "agency": "UNCTAD", "sdg": null, "code": "2.1.2", "name": "Functional and technical analysis of the State Control Agencies business processes for export-import operations", "description": "To support the operation and maintenance of the Single Window for Export-Import Transactions system and the need for high-quality implementation and operation of the Single Window for Export-Import Operations system. Piloting of the Single window mechanism for export-import operations.", "start": "2021-01-01", "end": "2025-12-30", "outcome": "Output 2.1. Recommendations on regulatory and institutional changes developed to simplify business procedures and expand access to information, innovative technology and financing for private sector, ", "required": 722520, "available": 722520, "spent": 722520}, {"id": 152335, "agency": "UNDP", "sdg": null, "code": "1.4.56", "name": "Promoting Resilient Communities to Prevent Violent Extremism in Central Asia, phase II", "description": "Turkmenistan Country Component of the Regional Project will be aimed at:\n-\tEmpowering young people with low level of education by providing respective vocational training for employment along with providing mentoring support to increase their economic empowerment and strengthen community resilience;\n-\tBuilding national capacity in promoting employment opportunities as one of the directions in increasing resilience of communities to VE by enhancing technical capacity of Employment Departments of ", "start": "2024-01-01", "end": "2025-12-30", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 669299, "available": 669299, "spent": 470300}, {"id": 99489, "agency": "FAO", "sdg": null, "code": "3.3.10", "name": "Integrated natural resources management in drought-prone and salt-affected agricultural production landscapes ", "description": "The overall objective of the project \"Integrated natural resources management in drought-prone and salt-affected agricultural production landscapes \" is to scale up integrated natural resources management (INRM) in drought prone and salt affected agricultural production landscapes in the Central Asian countries and Turkey. This will be done through scaling up of sustainable management practices that minimize pressures and negative impacts on natural resources that reduce risks and vulnerability ", "start": "2022-01-01", "end": "2025-04-16", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 640600, "available": 640600, "spent": 600000}, {"id": 53788, "agency": "UNDP", "sdg": null, "code": "3.2.2", "name": "Procurement of necessary hardware and software; development of micro-zoning mapping, programme module for electronic passportisation, GIS system and conducting relevant seismic risks assessments", "description": null, "start": "2021-01-01", "end": "2025-06-30", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 613253, "available": 613253, "spent": 404016}, {"id": 53820, "agency": "WHO", "sdg": null, "code": "4.1.8", "name": "One Billion More People Better Protected from Health Emergencies: Countries prepared for health emergencies. Epidemics and pandemics prevented", "description": "One Billion More People Better Protected from Health Emergencies: \n\nActivities for 2022-23:\n* Support the country in planning, conducting, reviewing and adjusting national preparedness capabilities through the IHR and other assessment tools relevant to emergency preparedness and response.\n* Support to strengthen national all-hazard preparedness capacity through the development and implementation of a National Health Safety Action Plan (NAPHS) to improve health security and resilience to health e", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 535000, "available": 535000, "spent": 535000}, {"id": 53632, "agency": "UNDP", "sdg": null, "code": "2.1.2", "name": "Functional and technical analysis of the State Control Agencies business processes for export-import operations", "description": "To support the operation and maintenance of the Single Window for Export-Import Transactions system and the need for high-quality implementation and operation of the Single Window for Export-Import Operations system. Piloting of the Single window mechanism for export-import operations.", "start": "2021-01-01", "end": "2025-12-30", "outcome": "Output 2.1. Recommendations on regulatory and institutional changes developed to simplify business procedures and expand access to information, innovative technology and financing for private sector, ", "required": 530085, "available": 530085, "spent": 530085}, {"id": 152738, "agency": "ILO", "sdg": null, "code": "1.4.57", "name": "Independent monitoring of cotton harvest and awareness raising on fundamental rights of workers", "description": "third party monitoring of recruitment and working conditions during the cotton harvest and awareness-raising campaign and trainings", "start": "2024-08-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 500000, "available": 400000, "spent": 392161}, {"id": 54010, "agency": "UNDP", "sdg": null, "code": "4.4.4", "name": "Adherence support of MDR-TB patients", "description": "A package of treatment adherence support is offered to patients on DR-TB treatment in order to assure higher rates of treatment success, treatment completion, cure, and adherence, and lower rates of mortality and loss to follow-up. The proposed package will include health education and counseling of the patients and family members, patient incentives, patronage home visits by nurses.", "start": "2021-07-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 412094, "available": 412094, "spent": 343184}, {"id": 99902, "agency": "UNDP", "sdg": null, "code": "3.3.11", "name": "Strengthening capacity for adaptation planning", "description": "Strengthening capacity for adaptation planning", "start": "2023-01-01", "end": "2025-04-26", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 395453, "available": 395453, "spent": 279981}, {"id": 97282, "agency": "UNFPA", "sdg": null, "code": "4.4.2", "name": "Procurement of medical equipment in the area of EmOC; simulation equipment for medical education, RH commodities", "description": "Procurement of medical equipment in the area of EmOC; simulation equipment for medical education, RH commodities", "start": "2022-03-23", "end": "2025-09-29", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 367500, "available": 159785, "spent": 159785}, {"id": 99541, "agency": "FAO", "sdg": null, "code": "2.5.4", "name": "Strengthening the capacity of Turkmenistan to comply with the Enhanced Transparency Framework under the Paris Agreement and Improving the capacity of Turkmenistan to access climate finance through cap", "description": "The main objective of the project \"Strengthening the capacity of Turkmenistan to comply with the Enhanced Transparency Framework under the Paris Agreement\" is to support building capacity to prepare reports to be submitted as part of the commitments by the respective countries as signatories to the UN Framework Convention on Climate Change (UNFCCC) and in accordance with the Paris Agreement. This will entail improving capacity on transparency components of the relevant reporting sectors, includi", "start": "2023-01-01", "end": "2025-10-09", "outcome": "Output 2.5. Institutional capacity of public institutions is strengthened in regard to collection, analysis, and availability of disaggregated quality data on economic development, trade, private sect", "required": 346412, "available": 346412, "spent": 20000}, {"id": 53651, "agency": "UNDP", "sdg": null, "code": "2.3.1", "name": "Support to Business and Digital Transformation of TVEB through introduction of digital banking and internet banking solutions", "description": "To provide IT services-implementation of the Digital platforms -Intermet banking/ Mobile banking/ Integration with existing banking systems/ Technical  and Post-Go-Live support/ License Fee contract.", "start": "2022-01-01", "end": "2025-03-31", "outcome": "Output 2.3. Innovative and diversified financial (fiscal, insurance, and investment) and banking instruments are available to support dynamic development of green economy.", "required": 333754, "available": 333754, "spent": 333754}, {"id": 99900, "agency": "UNDP", "sdg": null, "code": "3.1.10", "name": "Strengthening the evidence base for adaptation planning in the water sector", "description": "Strengthening the evidence base for adaptation planning in the water sector", "start": "2023-01-01", "end": "2025-04-26", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 323685, "available": 323685, "spent": 288408}, {"id": 96681, "agency": "UNDP", "sdg": null, "code": "1.1.7", "name": "Capacity Building of the Academy of Civil Service under the President of Turkmenistan", "description": "Strengthening the potential of the Academy of Civil Service under the President of Turkmenistan to improve the professional qualifications and retraining of civil servants in accordance with principles that take into account merit and performance", "start": "2022-01-01", "end": "2025-12-30", "outcome": "Output 1.1. The state institutions of Turkmenistan equipped with knowledge, skills and tools to introduce the systems of digital government, document management, and provision of efficient services to", "required": 309526, "available": 309526, "spent": 30744}, {"id": 53664, "agency": "UNDP", "sdg": null, "code": "3.1.1", "name": " Development of relevant regulatory and legal acts on CC and RE to complement National Strategy of TM on CC, NDC, National strategy on RE development until 2030, Concept on Waste management, new green", "description": null, "start": "2021-01-01", "end": "2025-04-11", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 300000, "available": 300000, "spent": 280000}, {"id": 151916, "agency": "ITC", "sdg": null, "code": "2.4.7", "name": "Enhance capacities of policymakers for participation in WTO accession process", "description": null, "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 2.4. Policies and regulatory changes aimed at fostering favorable climate in order to attract private capital and foreign investments and to support trade are developed", "required": 288854, "available": 288854, "spent": 288854}, {"id": 53802, "agency": "UNEP", "sdg": null, "code": "3.4.1", "name": "1. Conduct activities to support the development of Implementation Plan on Paris Agreement, update the NDC (Nationally Determined Contributions),  and preraption of Fourth National Communication (NC4)", "description": "Conduct activities to support the development of Implementation Plan on Paris Agreement, update the NDC (Nationally Determined Contributions),  and preraption of Fourth National Communication (NC4) and the First Biennial Update Report (BUR1), Development and implementation of  Measurement, Reporting and Verification (MRE) system for Development of the National Adaptation Plan (NAP), on the implementation of Turkmenisstan's obligations under the UNFCCC", "start": "2021-01-01", "end": "2025-04-30", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 278000, "available": 278000, "spent": 159868}, {"id": 53424, "agency": "UNHCR", "sdg": null, "code": "1.2.1", "name": " Projects on reduction and prevention of statelessness", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 239398, "available": 73224, "spent": 73224}, {"id": 104351, "agency": "IOM", "sdg": null, "code": "5.2.6", "name": "Support to livelihoods and integration of women and vulnerable households of the Afghan migrant community in Turkmenistan through vocational training opportunities for development of small businesses ", "description": "Support to livelihoods and integration of women and vulnerable households of the Afghan migrant community in Turkmenistan through small business development programs, vocational training opportunities, infrastructure rehabilitation.", "start": "2023-05-01", "end": "2024-03-31", "outcome": "Output 5.4. The system of vocational, primary, secondary, higher and continuous education is strengthened, and takes into account the needs of the labor market", "required": 200000, "available": 200000, "spent": 200000}, {"id": 101171, "agency": "UNICEF", "sdg": null, "code": "1.5.22", "name": "Preparing and conducting MICS 7", "description": "Capacity building on MICS, including new modules, through workshops and exchange of experience in other countries, travel to MICS global meetings, regional MICS planning and data processing tours\nField Work", "start": "2022-11-01", "end": "2024-06-30", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 200000, "available": 60000, "spent": 60000}, {"id": 99914, "agency": "UNDP", "sdg": null, "code": "3.4.12", "name": "Relevant trainings and Workshops on BD (biodiversity) and CD (combat desertification), LDN and adaptation and its integration to local planning, inlcuding gender considerations", "description": "Relevant trainings and Workshops on BD (biodiversity) and CD (combat desertification), LDN and adaptation and its integration to local planning, inlcuding gender considerations", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 194683, "available": 194683, "spent": 141075}, {"id": 104390, "agency": "IOM", "sdg": null, "code": "5.4.4", "name": "Enhance access to returning migrant women in vulnerable situation and victims of human trafficking to employment opportunities through upgrading their knowledge and skills and building capacity of gov", "description": "Enhance access to vulnerable women and women at risk of migration to employment opportunities through upgrading their knowledge and skills and building capacity of governmental and non-governmental partners on economic empowerment of women affected by migration.", "start": "2023-01-01", "end": "2025-05-30", "outcome": "Output 5.4. The system of vocational, primary, secondary, higher and continuous education is strengthened, and takes into account the needs of the labor market", "required": 191571, "available": 191571, "spent": 191571}, {"id": 71918, "agency": "UNDP", "sdg": null, "code": "3.1.7", "name": "Improving climate related socio-economic outcomes in targeted agricultural communities in Lebap and Dashoguz velayats through the implementation of community-based adaptation solutions\t\t\t", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 188994, "available": 188994, "spent": 83994}, {"id": 151914, "agency": "ITC", "sdg": null, "code": "2.2.9", "name": "Strengthen capacity of institutions to implement trade facilitation reforms", "description": null, "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 2.2. Human, institutional, and R&D capacity of public institutions and private sector strengthened for effective realization of the comprehensive programmes on diversification and digitalizatio", "required": 177848, "available": 177848, "spent": 177848}, {"id": 99490, "agency": "FAO", "sdg": null, "code": "2.2.5", "name": "Support to the establishment of digital land cadastre in Turkmenistan", "description": "The project \"Support to the establishment of digital Land Cadastre\" will provide support to the MAEP and its Land Resources Service, which is specifically in charge of cadastre, land use monitoring and control, and land management, with an assessment of the current policy, legal and institutional framework related to land administration and land management. \nThe project will take the first (pilot) step in support of a new geocentric coordinate system and geodetic reference network of Turkmenista", "start": "2023-01-01", "end": "2025-06-30", "outcome": "Output 2.2. Human, institutional, and R&D capacity of public institutions and private sector strengthened for effective realization of the comprehensive programmes on diversification and digitalizatio", "required": 174193, "available": 174193, "spent": 174193}, {"id": 102092, "agency": "UNFPA", "sdg": null, "code": "1.4.50", "name": "Support to the implementation of the 2021–2025 Programme for the Support and Development of Physical Culture and Sports in Turkmenistan as well as strengthening mechanisms for youth participation by a", "description": "In 2023-2025 UNFPA will continue its technical support to the State Committee of Turkmenistan on Physical Culture and Sports as well as other national partners in the implementation of the “2021–2025 Programme for the Support and Development of Physical Culture and Sports in Turkmenistan” as well as strengthening mechanisms for youth participation by advancement of physical culture, sports, peace and gender equality. \nIn 2023 the focus will be on completing the UNTFHS JP; launching of piloting o", "start": "2023-02-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 174171, "available": 174171, "spent": 174171}, {"id": 152736, "agency": "ILO", "sdg": null, "code": "1.4.60", "name": "Piloting of complaints mechanisms during the cotton harvest ", "description": "Piloting of multiple complaints mechanisms during the cotton harvest to improve access to justice for workers and children and institutional capacity to respond to and investigate complaints ", "start": "2024-08-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 170000, "available": 60000, "spent": 56593}, {"id": 178504, "agency": "UNESCO", "sdg": null, "code": "3.4.18", "name": "Knowledge of national institutions is strengthened to improve their capacities to respond to climate change impact on cryosphere and related water systems", "description": null, "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 166470, "available": 166470, "spent": 166470}, {"id": 151913, "agency": "ITC", "sdg": null, "code": "2.2.8", "name": "Enhance SME integration in sustainable value chains", "description": null, "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 2.2. Human, institutional, and R&D capacity of public institutions and private sector strengthened for effective realization of the comprehensive programmes on diversification and digitalizatio", "required": 161128, "available": 161128, "spent": 161128}, {"id": 53782, "agency": "UNDP", "sdg": null, "code": "3.1.3", "name": "Procurement of smart grid systems, led lamps and installation of new transformers as well as conducting relevant upgrade works in the electric power grid system of pilot site in Ashgabat city to demon", "description": null, "start": "2022-01-01", "end": "2025-04-11", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 160000, "available": 160000, "spent": 150000}, {"id": 99913, "agency": "UNDP", "sdg": null, "code": "3.4.11", "name": "Conduct activities to support the development of Integrated landscape plans (including mapping, long term restoration plans for priority areas in and around KBAs and associated agricultural landscapes", "description": "Conduct activities to support the development of Integrated landscape plans (including mapping, long term restoration plans for priority areas in and around KBAs and associated agricultural landscapes; regional Land Degradation Neutrality (LDN) targets established; PAS management plans .", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 160000, "available": 160000, "spent": 141075}, {"id": 54018, "agency": "WHO", "sdg": null, "code": "4.4.10", "name": "Special Programmes: Pandemic Influenza Preparedness Programme", "description": "Special Programmes: Pandemic Influenza Preparedness Programme\n- National influenza laboratory and surveillance systems contribute to GISRS for timely risk assessment & response measures\n- National pandemic influenza preparedness & response plans are updated in the context of all-hazards preparedness and global health security", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 157000, "available": 157000, "spent": 124000}, {"id": 151917, "agency": "ITC", "sdg": null, "code": "2.4.8", "name": "Improve ecosystem for investment facilitation and e-commerce", "description": null, "start": "2024-03-01", "end": "2024-12-31", "outcome": "Output 2.4. Policies and regulatory changes aimed at fostering favorable climate in order to attract private capital and foreign investments and to support trade are developed", "required": 154382, "available": 154382, "spent": 154382}, {"id": 138273, "agency": "FAO", "sdg": null, "code": "3.4.13", "name": "Enhancing Capacities for Climate-Resilient Water Management and Catalysing Nature-Positive transformation of agriculture in Turkmenistan for enhanced resilience", "description": "The project \"Enhancing Capacities for Climate-Resilient Water Management \" aims to address these gaps by integrating the economic assessment of natural capital into climate-resilient water management practices. Building upon Nature-based Solutions (NbS) and Climate Smart Agriculture (CSA) approaches, the project will enhance institutional capacity to develop net-zero pathways and long-term strategies in the agricultural sector, while strengthening the capacity of local government and farmers. By", "start": "2024-01-01", "end": "2025-05-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 150000, "available": 150000, "spent": 25000}, {"id": 151300, "agency": "IOM", "sdg": null, "code": "3.4.14", "name": "Improving adaptive capacity and resilience of local communities to climate change induced water shortages and land degradation in two climate affected regions of Turkmenistan ", "description": "Turkmenistan with its highly arid climate and scarce water resources is particularly vulnerable to the adverse impacts of climate change. The adverse effects of climate change, such as water shortages and land degradation, contribute to economic decline and job loss in the agricultural sector, serving as a push factor of migration from the primary sector dependent regions of Turkmenistan, mainly Dashoguz and Lebap. In these regions, land degradation and shortage of irrigation water for agricultu", "start": "2024-10-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 150000, "available": 150000, "spent": 0}, {"id": 179349, "agency": "UNDP", "sdg": null, "code": "3.4.20", "name": "Readiness and early actions to implement the post-2020 Global Biodiversity Framework (GBF) by providing financial and technical support to GEF-eligible Parties to the United Nations Convention on Biol", "description": "Rapid review of NBSAP for alignment with the post-2020 GBF; assessment of monitoring systems; policy and institutional alignment and review of policies for coherence with the GBF  and biodiversity finance activities.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 146867, "available": 146867, "spent": 113554}, {"id": 102190, "agency": "UNFPA", "sdg": null, "code": "1.4.40", "name": "Support for strengthening the system and mechanisms to promote gender equality", "description": "In 2023 UNFPA continued continue its technical support to the Institute of State, Law and Democracy of Turkmenistan on the implementation of the National Action Plan for Gender Equality and Road Map following the results of the National Survey on the Health and Status of a Woman in the Family, monitoring and evaluation of the application of the mechanism on MSR to GBV; country readiness assessment for the introduction of perpetrator programs and piloting training and consultations for young coup", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 145677, "available": 145677, "spent": 145677}, {"id": 53432, "agency": "UNHCR", "sdg": null, "code": "1.2.8", "name": "Activities in Ashgabat to commemorate the World Refugee Day", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 143714, "available": 89103, "spent": 0}, {"id": 101154, "agency": "UNHCR", "sdg": null, "code": "1.2.13", "name": "Capacity building activities on Statelessness Determination Procedure", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 141456, "available": 87703, "spent": 6288}, {"id": 99485, "agency": "FAO", "sdg": null, "code": "3.2.11", "name": "Support for Improvement of Locust Management ", "description": "The central concept of the project \"Support for Improvement of Locust Management \" is locust preventive strategy, recognized worldwide as the only one able to adequately and sustainably address locust issues. It consists in close monitoring of locust populations in their habitats to allow early warning and early reaction with well-targeted control operations using updated techniques while reducing risks for human health and environment. The project includes six outputs. Under the first one, regi", "start": "2022-01-01", "end": "2025-06-30", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 138000, "available": 138000, "spent": 85000}, {"id": 53430, "agency": "UNHCR", "sdg": null, "code": "1.2.6", "name": " Financial, social and legal assistance to mandate refugees", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 136151, "available": 84414, "spent": 0}, {"id": 179260, "agency": "UNDP", "sdg": null, "code": "3.4.19", "name": "Increase of awareness raising and adaptation of climate change and environment protection materials to the secondary schools programme through implementation of the \"Climate box\" project ", "description": "Increase of awareness raising and adaptation of climate change and environment protection materials to the secondary schools programme through implementation of the \"Climate box\" project ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 130182, "available": 130182, "spent": 28000}, {"id": 150511, "agency": "UNDP", "sdg": null, "code": "3.1.12", "name": "Conducting waste collection campaign, energy audit of pilot hotel", "description": " Conducting waste collection campaign, energy audit of pilot hotel", "start": "2023-01-01", "end": "2025-04-11", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 125000, "available": 125000, "spent": 42145}, {"id": 152326, "agency": "UNDP", "sdg": null, "code": "2.3.2", "name": "Support to strengthening institutional and regulatory environment for financial markets development", "description": "In accordance with national strategic programs for the development of the financial and economic sector focusing on women`s economic empowerment, the Government of Turkmenistan will prioritize the development of securities markets, improvement of market mechanisms, strengthening financial infrastructure, implementing investment instruments, increasing the potential of market participants with equal participation of women and men, studying international best practices, introducing innovative tech", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.3. Innovative and diversified financial (fiscal, insurance, and investment) and banking instruments are available to support dynamic development of green economy.", "required": 124339, "available": 124339, "spent": 41045}, {"id": 53427, "agency": "UNHCR", "sdg": null, "code": "1.2.3", "name": " Participation of representatives of Turkmenistan in the regional learning course on refugee status determination, international and regional events, conferences, round tables and trainings on refugee", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 123230, "available": 76403, "spent": 25951}, {"id": 53433, "agency": "UNHCR", "sdg": null, "code": "1.2.9", "name": "Activities in Ashgabat to mark the global #IBelong campaign to end statelessness", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 122101, "available": 75703, "spent": 14887}, {"id": 99482, "agency": "FAO", "sdg": null, "code": "2.2.4", "name": "Capacity Building for Sustainable Fisheries and Aquaculture Management in Central Asia, Azerbaijan and Türkiye and Development of Aquafeed Manufacturing Capacity and the Optimization of on-farm Feed M", "description": "The project \"Capacity Building for Sustainable Fisheries and Aquaculture Management in Central Asia, Azerbaijan and Türkiye - (FISHCap- phase I aquaculture and food safety) builds upon the results of the Central Asia Regional Programme for Fisheries and Aquaculture Development (FISHDev–Central Asia) which was implemented between 2009 and 2014 and compliments the training and research activities undertaken by the Central Asian and Caucasus Regional Fisheries and Aquaculture Commission (CACFish). ", "start": "2022-01-01", "end": "2025-07-31", "outcome": "Output 2.2. Human, institutional, and R&D capacity of public institutions and private sector strengthened for effective realization of the comprehensive programmes on diversification and digitalizatio", "required": 109746, "available": 109746, "spent": 30000}, {"id": 96744, "agency": "UNDP", "sdg": null, "code": "1.3.7", "name": "Strengthening the institutional capacity of the Ombudsperson’s Office of Turkmenistan", "description": "Strengthening the institutional capacity of the Ombudsperson’s Office in preparation to the accreditation process in GANHRI. Increasing the level of knowledge and awareness of the general population about human rights, functions and activities of the Ombudsperson’s Office.", "start": "2022-01-01", "end": "2025-04-30", "outcome": "Output 1.3. Civil service system provides conditions for establishing the pool of highly competent, motivated, impartial civil servants, who develop, plan and implement evidence-based, human centered ", "required": 107868, "available": 106868, "spent": 84308}, {"id": 89373, "agency": "UNICEF", "sdg": null, "code": "1.2.16", "name": "Capacity building for the Office of Ombudsmen in establishing the child rights function in the office, as well as development of alternative report", "description": null, "start": "2022-01-03", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 105000, "available": 61000, "spent": 10000}, {"id": 101172, "agency": "UNICEF", "sdg": null, "code": "1.2.17", "name": "Support in implementation of the NAP on child rights 2023-2028", "description": "Presentation of the  new acting NPAC to state employees and civil society organisations\t\nPublication of the new acting NPAC in three languages\t\nQuarterly reviews including in velayats to intorduce to the acting NPAC and monitoring of progress\t\nMonitoring visits to velayats to raise awareness and knowledge among children and parents, as well as specialists in social sphere, working with children and municipalities about cting NPAC \t\nConsultative and Technical assistance in preparation for the def", "start": "2023-01-02", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 105000, "available": 61000, "spent": 10000}, {"id": 137840, "agency": "ILO", "sdg": null, "code": "1.4.49", "name": "Strengthening conformity of national labour legislation with ILO Convention No.105 on Abolition of Forced Labour and ILO Convention No.182 on Worst Forms of Child Labour and to strengthen labour marke", "description": "Technical assistance, independent monitoring of working conditions in the cotton harvest and 3 ILO missions planned to advise the Government on the ways to strengthen conformity with ILO Convention No.105 on Abolition of Forced Labour and ILO Convention No.182 on Worst Forms of Child Labour and to strengthen labour market governance", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 100000, "available": 40000, "spent": 8501}, {"id": 97612, "agency": "IOM", "sdg": null, "code": "3.4.9", "name": "Support in development of policies that include Migration Environment and Climate Change nexus", "description": "Climate change and its consequences are among the priority policy areas for the Government of Turkmenistan, and play a key role in the 2021-2025 United Nations Sustainable Development Cooperation Framework (UNSDCF). Turkmenistan is party to the major conventions and frameworks relating to climate change. In 2019, Turkmenistan further adopted a National Strategy on Climate Change and, in line with commitments under the Paris Agreement, Turkmenistan is currently developing the Fourth National Comm", "start": "2022-01-03", "end": "2024-07-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 100000, "available": 100000, "spent": 100000}, {"id": 151915, "agency": "ITC", "sdg": null, "code": "2.2.10", "name": "Improve gender-responsive trade facilitation practices", "description": null, "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 2.2. Human, institutional, and R&D capacity of public institutions and private sector strengthened for effective realization of the comprehensive programmes on diversification and digitalizatio", "required": 98102, "available": 98102, "spent": 98102}, {"id": 117215, "agency": "UNIDO", "sdg": null, "code": "3.3.8", "name": "The hydrofluorocarbon (HFC) implementation plan is developed in Turkmenistan ", "description": "For the implementation of the  Kigali Amendment to the Montreal Protocol/", "start": "2023-06-26", "end": "2025-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 94423, "available": 94423, "spent": 94423}, {"id": 104513, "agency": "IOM", "sdg": null, "code": "1.4.55", "name": "Strengthening the legal framework on Trafficking in persons in Turkmenistan to better address the needs of youth and women, through a victim-centered approach ", "description": "Support to development of the third National Action Plan on combating trafficking in persons and strengthening the legal framework on trafficking in persons to better address the needs of youth and women through a victim-centered approach.", "start": "2023-05-01", "end": "2025-01-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 90000, "available": 90000, "spent": 90000}, {"id": 108881, "agency": "WHO", "sdg": null, "code": "1.1.9", "name": "More effective and efficient WHO providing better support to countries: Strengthened country capacity in data and innovation. Support to the implementation of the national HIS and digitalization strat", "description": "More effective and efficient WHO providing better support to countries: Strengthened country capacity in data and innovation. Support to the implementation of the national HIS and digitalization strategy and action plan.\nActivities for 2022-23:\n* Support to the implementation of the national HIS and digitalization strategy and action plan.\n* Support to the introduction and transition to ICD 11\n* Maintain reporting on SDG indicators and the EPW measurement framework\nActivities for 2024-25:\n* Supp", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.1. The state institutions of Turkmenistan equipped with knowledge, skills and tools to introduce the systems of digital government, document management, and provision of efficient services to", "required": 90000, "available": 90000, "spent": 88000}, {"id": 151823, "agency": "UNICEF", "sdg": null, "code": "4.5.20", "name": "Policies, procedures, and services to protect children in difficult life situations and their families exist that are developed in accordance with international norms and practices", "description": "Development of multi-sectoral referral protocol for coordination among statutory referral bodies and service providers on the provision of child protection preventive and response services, TOR and SOPs of the Transit Centers to ensure the case management approach in assessing the needs of children at risk, improving the activities and functions of G&T, CoMs, and bodies providing services to children and families, by strengthening the inter-agency referral mechanism and integrated services. Capa", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 82000, "available": 82000, "spent": 40000}, {"id": 152328, "agency": "UNDP", "sdg": null, "code": "2.1.8", "name": "Support to the development of a financial account to further introduce System of National Accounts 2008", "description": "The goal of the Project is to support the current efforts of the Government of Turkmenistan in strengthening the statistical capacity of the State Committee of Turkmenistan on Statistics (TurkmenStat), as well as improving the quality of statistical data that will contribute to a more detailed assessment and monitoring of economic, monetary and financial developments in the economy.\nIn this regard, the following components of the Project were identified: 1) Promoting the implementation of the 20", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 2.1. Recommendations on regulatory and institutional changes developed to simplify business procedures and expand access to information, innovative technology and financing for private sector, ", "required": 76853, "available": 76853, "spent": 76662}, {"id": 152518, "agency": "UNEP", "sdg": null, "code": "3.4.15", "name": "Support in developing a National State of the Environment Report (NSoER).", "description": "The National State of the Environment Report (NSoER) is a comprehensive document that will provide a snapshot of current environmental trends in Turkmenistan's socio-economic development for citizens, experts, and policy-makers.\nAccess to comprehensive and reliable data on the state of the environment allows governments to make informed decisions about environmental regulations, resource management, and sustainable development strategies. This helps governments assess the effectiveness of existi", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 75000, "available": 75000, "spent": 0}, {"id": 150636, "agency": "WHO", "sdg": null, "code": "3.1.4", "name": "One Billion More People Enjoying Better Health And Well-Being", "description": "One Billion More People Enjoying Better Health And Well-Being:\nActivities for 2022-23:\n* Technical support to strengthen food safety risk management capacity\n* Increased participation in the Codex Alimentarius and adoption of Codex texts in national food safety policy and legislation\n* Countries are enabled to develop and implement technical guidelines to address risk factors through multisectoral action. Support for the implementation of national strategies on NCD risk factors\n* Support in the ", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 70000, "available": 70000, "spent": 49000}, {"id": 53452, "agency": "UNICEF", "sdg": null, "code": "1.4.12", "name": "Providing assistance in the development and submission of CRC alternative report by the Office of Ombudsmen", "description": null, "start": "2021-01-01", "end": "2024-02-29", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 67000, "available": 18000, "spent": 5000}, {"id": 152330, "agency": "UNDP", "sdg": null, "code": "2.1.9", "name": "Support in improving statistics of foreign trade in services, as well as in improving statistical information on the volume of passenger and cargo transportation. ", "description": "To support the existing efforts of the Government of Turkmenistan in improving statistics of foreign and domestic trade in services by strengthening institutional mechanisms, bringing national legislation in line with international standards for statistics on international trade in services, as well as improving the quality of data on the volume of passenger and freight traffic.\nIn this regard, the following components of the project are defined: 1) strengthening the capacity of the State Commit", "start": "2024-01-01", "end": "2025-06-30", "outcome": "Output 2.1. Recommendations on regulatory and institutional changes developed to simplify business procedures and expand access to information, innovative technology and financing for private sector, ", "required": 66715, "available": 66715, "spent": 66153}, {"id": 53787, "agency": "UNDP", "sdg": null, "code": "3.2.1", "name": "Conducting trainings, seminars workshops to support and strengthen adaptive capacity of agricultural communities to CC and problems related to water scarcity and land degradation ", "description": "Conducting trainings, seminars workshops to support and strengthen adaptive capacity of agricultural communities to CC and problems related to water scarcity and land degradation ", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 66000, "available": 66000, "spent": 13748}, {"id": 152333, "agency": "UNDP", "sdg": null, "code": "1.2.18", "name": "Partnering for SDG acceleration, Phase III ", "description": "To support the Government of Turkmenistan in increasing the national capacity for SDG implementation by further improving finance issues to strengthen the financial basis of national development strategies, preparing periodic national reports on the SDG implementation, carrying out reforms on regulatory framework and bringing legislation in line with WTO rules.", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 62899, "available": 62899, "spent": 62889}, {"id": 99912, "agency": "UNDP", "sdg": null, "code": "3.3.12", "name": "Extent to which knowledge products for SD are included in national education curricula, teacher education, and student assessment as well as media and other public information dissemination tools ", "description": "Extent to which knowledge products for SD are included in national education curricula, teacher education, and student assessment as well as media and other public information dissemination tools ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 62054, "available": 62054, "spent": 56034}, {"id": 152235, "agency": "ILO", "sdg": null, "code": "1.4.61", "name": "Strengthened legislation and Government policies to prevent child labour and forced labour, ", "description": "Legislation and government instructions are improved in line with ILO standards and strengthen protection against forced labour and child labour during the cotton harvest", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 60000, "available": 40000, "spent": 2662}, {"id": 152739, "agency": "ILO", "sdg": null, "code": "1.4.58", "name": "capacity building of labour administration to ratify and apply international instruments", "description": "Technical assistance and capacity building support to government agencies to move towards ratification of ILO Conventions on labour inspection (Nos. 81 and 129) on Occupational Health and Safety (Nos. 155 and 187) and the Protocol to the Forced Labour Convention and their application", "start": "2024-08-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 60000, "available": 30000, "spent": 25994}, {"id": 152741, "agency": "ILO", "sdg": null, "code": "1.4.59", "name": "Strengthened capacities of workers' and employers' organisations", "description": "Technical assistance and capacity building support to strengthen social dialogue and the roles of workers' and employers' organisations in improving working conditions and recruitment", "start": "2024-08-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 50000, "available": 50000, "spent": 50000}, {"id": 151630, "agency": "UNICEF", "sdg": null, "code": "4.5.21", "name": "Enhancement of the Shock-responsive Social Protection system\t\t\t\t\t\t\t\t\t\t", "description": "Support in the development of operational mechanisms for responding to emergencies through the Social Protection systems by introduction of emergency cash transfers programms based on the recommendations of the Shock Responsive Social Protection Readiness Assessment tool and the results of simulation of options\t\n", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 50000, "available": 10000, "spent": 10000}, {"id": 151548, "agency": "UNICEF", "sdg": null, "code": "4.3.12", "name": "Enhancing communication for social and behavior change on child and adolescent health, education, rights, protection and participation.", "description": "Working with Ministry of Health and Medical Industry, Ministry of Education, State Committee for TV, Radio Broadcasting and Cinematography, Women's Union, Youth Organizations and private sector on fostering necessary social norm and behavior change in areas related to health, education, child protection and rights and youth participation. ", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 4.3. The system and mechanisms are strengthened to increase access to information about a healthy lifestyle, the prevention of morbidity, social protection, with a focus on women, children, ado", "required": 48000, "available": 44000, "spent": 44000}, {"id": 140890, "agency": "UNFPA", "sdg": null, "code": "1.5.4", "name": "Technical assistance in the dissemination and use of census data", "description": "Technical assistance to the Government of Turkmenistan to develop census analysis thematic reports produced and disseminate disaggregated census data", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 46900, "available": 46900, "spent": 25906}, {"id": 71917, "agency": "UNDP", "sdg": null, "code": "3.1.6", "name": "Development of relevant regulatory and legal acts, knowledge products on sustainable land and water management, fostering agro-consulting system  in order to disseminate knowledge and build the capaci", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 46227, "available": 46227, "spent": 9842}, {"id": 53801, "agency": "UNIDO", "sdg": null, "code": "3.3.7", "name": "Institutional strengthening is undertaken for stage II of the HPMP", "description": "This project focuses on the further institutional strengthening (IS) and capacity building of the Ministry of Agriculture and Environment Protection / National Ozone Unit in Turkmenistan to ensure that the Government will meet its commitments under the Montreal Protocol’s obligations on the substances that deplete the ozone layer.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 45790, "available": 45790, "spent": 45790}, {"id": 103313, "agency": "UNDP", "sdg": null, "code": "2.1.7", "name": "Strengthening institutional capacity of the Ministry Trade through digitalization processes", "description": "Strengthening institutional capacity of the Ministry Trade through digitalization processes, which includes a measure to promote the development and purchase of software and hardware for the analytical platform for export-import operations.", "start": "2023-03-01", "end": "2024-06-30", "outcome": "Output 2.1. Recommendations on regulatory and institutional changes developed to simplify business procedures and expand access to information, innovative technology and financing for private sector, ", "required": 43379, "available": 43379, "spent": 0}, {"id": 54056, "agency": "UNICEF", "sdg": null, "code": "5.1.1", "name": "Support for implementing the National ECD Strategy for 2020-2025", "description": "Support for implementing the National ECD Strategy for 2020-2025", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 5.1. Access to quality pre-school education for all children, including children with disabilities is increased", "required": 40000, "available": 40000, "spent": 40000}, {"id": 53826, "agency": "UNICEF", "sdg": null, "code": "4.1.11", "name": "Support to implementation of the National Strategy \"Healthy Mother-Healthy Child-Healthy Future\" for 2021-2025. ", "description": "Support for the implementation of the 2021–2025 National Strategy: Healthy Mother, Healthy Child, Healthy Future and assist in developing the strategy for the next cycle, including costing for selected components. a) Providing support for the implementation of the perinatal mortality audit and development of an action plan at national level.   Strengthening the quality of newborn, infant and U5 health care including building the national capacity and revision/development of national clinical sta", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 35336, "available": 35336, "spent": 35336}, {"id": 138271, "agency": "FAO", "sdg": null, "code": "3.3.14", "name": "Developing digital solutions for sustainable pasture management", "description": "The planned outcome of the project \"Developing digital solutions for sustainable pasture management\" is to do the inventory of pastures and develop science-based guidelines for livestock keepers (pasture users) of the Dashoguz region on sustainable use of pastures. Animal husbandry is a key branch of agriculture in the Dashoguz region, which is the geographic emphasis of this project.", "start": "2023-06-22", "end": "2025-05-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 33202, "available": 33202, "spent": 33202}, {"id": 54036, "agency": "UNICEF", "sdg": null, "code": "4.4.19", "name": "Support implementation of the Action Plan for the National ECD Strategy for 2020-2025.", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 33050, "available": 33050, "spent": 33050}, {"id": 135860, "agency": "IOM", "sdg": null, "code": "4.3.11", "name": "Medical and legal services to members of the Afghan and local communities in Akhal and Lebap regions through Migrant Mobile Resource Center", "description": "Provision of medical and legal services to members of the Afghan and local communities in Akhal and Lebap regions through Migrant Mobile Resource Center", "start": "2023-04-01", "end": "2024-03-31", "outcome": "Output 4.3. The system and mechanisms are strengthened to increase access to information about a healthy lifestyle, the prevention of morbidity, social protection, with a focus on women, children, ado", "required": 33000, "available": 33000, "spent": 33000}, {"id": 53792, "agency": "UNDP", "sdg": null, "code": "3.3.1", "name": "Conducting CB trainings on efficient use of energy, water, land and other resouces, RE and sustanable urban development", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 32000, "available": 32000, "spent": 32000}, {"id": 53789, "agency": "UNDP", "sdg": null, "code": "3.2.3", "name": "Conducting CB, hands-on trainings on DRR and forecasting, monitoring and assessment of seismic risks", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 31000, "available": 31000, "spent": 31000}, {"id": 178474, "agency": "UNIDO", "sdg": null, "code": "3.3.16", "name": "Energy efficiency of replacement technologies and equipment is enhanced in the context of HFC phase-down", "description": "To maintain and/or enhance the energy efficiency of replacement technologies and equipment in the context of HFC phase-down.\n\n", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 30853, "available": 30853, "spent": 30853}, {"id": 53790, "agency": "UNICEF", "sdg": null, "code": "3.2.4", "name": "To continue support in reducing risks and enhancing preparedness for emergencies and humanitarian crisis by organization the school and community-level capacity strengthening interventions on  educati", "description": "To continue support in reducing risks and enhancing preparedness for emergencies and humanitarian crisis by organization the school and community-level capacity strengthening interventions on  education, gender, water supply, sanitation and hygiene in emergencies; 2) Organiation of school, pre-school and community-based interventions integrating the key principles of Comprehensive School Safety and communies engagement; ", "start": "2021-08-30", "end": "2025-12-31", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 30000, "available": 0, "spent": 0}, {"id": 54041, "agency": "UNICEF", "sdg": null, "code": "4.5.3", "name": "Technical support in the development of bachelor level curriculum on Social work", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 30000, "available": 5000, "spent": 5000}, {"id": 54065, "agency": "UNICEF", "sdg": null, "code": "5.3.1", "name": "Support for the implementation of inclusive education", "description": "i) Introduction of the principles and components of inclusive education in selected preschools and schools ii) Capacity development of selected education professionals on principles of inclusive education           iii) Study Visit on Inclusive Education iv) Development of the National Concept and Action Plan on inclusive education v) Support for the development of assistive technologies and speech synthesis software in Turkmen for use in screen readers and e-books", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 5.3. Capacities and mechanisms are in place to ensure the effective implementation of the national programme on inclusive education", "required": 30000, "available": 30000, "spent": 30000}, {"id": 90170, "agency": "UNICEF", "sdg": null, "code": "4.5.19", "name": "Roll out short-term re-training programmes to build the basic skills of social work specialists, service providers and statutory referral bodies", "description": "Adjust and roll out short-term re-training programmes to build the basic skills of social work specialists, service providers and statutory referral bodies to apply a case management approach in dealing with vulnerable families and children", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 30000, "available": 5000, "spent": 5000}, {"id": 151033, "agency": "UNICEF", "sdg": null, "code": "4.2.21", "name": "School based nutrition intervention landscape analysis and landscape analysis for overweight and obesity prevention. ", "description": null, "start": "2024-05-01", "end": "2025-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 30000, "available": 30000, "spent": 0}, {"id": 53835, "agency": "UNICEF", "sdg": null, "code": "4.1.15", "name": "Continue support to the monitoring of the Law on Propaganda and Support of Breastfeeding and support for the implementation of the BFHI program ", "description": "Continue support implementation of monitoring visits for certification of health care facilities within Baby Friendly Hospital Initiative program. \nContinue support in the frame of the implementation of the of the Law on Propaganda and Support of Breastfeeding within the frame of the National Nutrition Programme for 2020-2025 and the order of Ministry of Health and Medical Industry No 220 “On the strengthening of Infant and Young Child Feeding (IYCF) programme”. ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 29000, "available": 29000, "spent": 11432}, {"id": 181966, "agency": "IOM", "sdg": null, "code": "15", "name": "Capacity building workshops on climate change resilience and adaptation, emergency preparedness and gender-responsive planning. ", "description": "Conduction of capacity building workshops for members of the Afghan/local communities and authorities in Ahal and Lebap provinces of Turkmenistan on climate-resilient development and adaptation to climate change, effective preparedness and response to emergencies, including natural and climate-related hazards and health emergencies, gender responsive planning and importance of women’s engagement in local development planning, including fostering gender responsive budgeting, strengthening confide", "start": "2024-06-27", "end": "2025-04-28", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 25000, "available": 0, "spent": 0}, {"id": 151226, "agency": "UNFPA", "sdg": null, "code": "5", "name": "Strengthening capacity of Ombudswomen in monitoring reproductive rights of women and girls", "description": "International expertise in the area of monitoring and response to concerned areas of maintaining reproductive rights ", "start": "2024-02-01", "end": "2025-12-24", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 25000, "available": 25000, "spent": 25000}, {"id": 53818, "agency": "UNICEF", "sdg": null, "code": "4.1.6", "name": "Development of a Basic package for mothers and children", "description": "In 2024 UNICEF will support the MOH the revision and costing of the basic universal free package for health services. ", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 25000, "available": 9000, "spent": 0}, {"id": 101167, "agency": "UNICEF", "sdg": null, "code": "1.5.21", "name": "TransMonEE capacity building in data on children in Alternative care", "description": "Improving the administrative data on children in alternative care and children with disabilities", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 25000, "available": 5000, "spent": 5000}, {"id": 152839, "agency": "UNICEF", "sdg": null, "code": "3.4.17", "name": "Strengthening capacities of the national partners to implement DRR plans applying the cross-sectoral approach and focusing on the rights and needs of children challenging the DRR and climate change ad", "description": "1) Support in reducing risks and enhancing preparedness for emergencies of the education sector specialists through the capacity development activities covering the education, gender, water supply, sanitation and hygiene in emergencies, including interventions at school and community levels; 2) Support ensuring of safety of schools and pre-schools through implementation of the school and community-based activities. Strengthening capacities of the national partners to implement DRR plans applying", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 25000, "available": 5000, "spent": 5000}, {"id": 53833, "agency": "UNICEF", "sdg": null, "code": "4.1.14", "name": "Support in realization of the State Nutrition Program for 2020-2025. ", "description": "Within this activity UNICEF will support the MOH on adequate nutrition and improved diet diversity among school-aged children. a) Make changes to the curriculum of the school subject Fundamentals of Life Safety by adding lessons on healthy eating and changing children's eating habits. b) To develop and implement an action plan for the healthy nutrition of children in secondary schools and preschool institutions. c)Support the sustainability of salt iodization and flour fortification programs, en", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 23000, "available": 23000, "spent": 22540}, {"id": 151228, "agency": "UNFPA", "sdg": null, "code": "4.4.30", "name": "Improving capacity for clinical management of rape survivors", "description": "Adoption of clinical protocol on rape survivors and the 5 day ToT of the working group specialists", "start": "2024-02-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 22000, "available": 22000, "spent": 22000}, {"id": 53665, "agency": "UNDP", "sdg": null, "code": "3.1.2", "name": "Conducting tree planting and activities (reforestation) toward on land degradation and pasture management, inlcuding drip irrigation system, waste collection campaign, energy audit of pilot hotel", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 20106, "available": 20106, "spent": 20106}, {"id": 99484, "agency": "FAO", "sdg": null, "code": "3.2.10", "name": "Strengthening regional collaboration and national capacities for management of wheat rust diseases", "description": "The project \"Strengthening Regional Collaboration and National Capacities for Management of Wheat Rust Diseases and Resistance Breeding in Central Asia and Caucasus (CACRust)\" has been developed based on the request of the General Directorate of Agricultural Research and Policies (GDAR) of Türkiye. It will serve primarily seven countries in the Central Asia and Caucasus (CAC) region including, Republic of Azerbaijan, Republic of Kazakhstan, Kyrgyz Republic, Republic of Tajikistan, Republic of Tü", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 20000, "available": 20000, "spent": 20000}, {"id": 54061, "agency": "UNICEF", "sdg": null, "code": "5.2.1", "name": "Update of curricula and teaching methods in line with the competency-based approach in education ", "description": "Support for the introduction of competency-based education in secondary education curricula, improvement of pre-service and in-service training programs, development of a national system for assessing learning outcomes based on the competency-based education approach. Technical support to development of teaching-methodological materials based on competency-based education approach using virtual reality/augmented reality technology and educational robotics for STEAM subjects (science, technology,", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 5.2. Secondary education system is strengthened to ensure the quality of education with focus on life skills (social and emotional skills, creativity, problem solving, life skills) including pr", "required": 20000, "available": 20000, "spent": 20000}, {"id": 99805, "agency": "FAO", "sdg": null, "code": "3.4.10", "name": "Improving efficiency of small ruminants production for reduction of the GHG emission intensity", "description": "The expected outcome of the project \"Improving efficiency of small ruminants production for reduction of the GHG emission intensity\" is the increased capacity at national and sub-regional level to analyze the small ruminants production systems and make them more efficient, in a gender-sensitive manner, in each participating country and in the Central Asian sub-region as a whole.  The project will identify gaps and desirable future interventions to improve the production efficiency and, consequen", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 18000, "available": 18000, "spent": 18000}, {"id": 151232, "agency": "UNFPA", "sdg": null, "code": "4.4.31", "name": "Situation analysis on Youth", "description": "Conducting Situation Analysis on Adolescence and Youth of Turkmenistan in such areas as Health, Education, Social inclusion.", "start": "2024-02-14", "end": "2024-12-24", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 18000, "available": 18000, "spent": 17643}, {"id": 89767, "agency": "UNICEF", "sdg": null, "code": "3.2.9", "name": "Support to the MoE and National Institute of Education in development of new CCA & DRR educational standard institutionalizing and nationalizing the CCA & DRR curriculum.", "description": "Continued support to integrate the topics on Climate Change Adaptation and Disaster Risk Reduction into education system:\n1) To continue upscaling the Climate Change Adaptation & DRR curriculum throughout the primary & secondary education; 2) Initiate integration of recently launched Climate Change Adaptation and DRR curriculum into pre-school education; Provide support to the MoE in a phased and substantive revision of relevant textbooks and training materials ensuring  reflection of the CCA & ", "start": "2022-08-17", "end": "2025-12-25", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 18000, "available": 18000, "spent": 18000}, {"id": 178473, "agency": "UNIDO", "sdg": null, "code": "3.3.15", "name": "National inventories of banks of waste-controlled substances and national plans for the environmentally sound management of the substances are prepared", "description": "This project proposal for Turkmenistan aims at the preparation of national inventories of banks of waste-controlled substances and national plans for the environmentally sound management of the substances, as stipulated in the documents UNEP/OzL.Pro/ExCom/91/66 . The project activities are related to undertaking an inventory of banks of used or unwanted controlled substances together with the development of a plan for their collection, transport, and disposal, including consideration of recyclin", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 17316, "available": 17316, "spent": 17316}, {"id": 53616, "agency": "UNFPA", "sdg": null, "code": "1.5.10", "name": "Capacity development on population data analysis and use, and advancing Demographic Education in Turkmenistan \t\t\t", "description": "Strengthening the national capacity in population data analysis and use for policy making and strategic development. Facilitating participation of Turkmenistan in international and regional initiatives and training events in the area of a unified system of collection, processing and dissemination of international statistics data, including participation in the United Nations Statistical Commission.\n\nPromoting the Demographic Education in Turkmenistan to meet national needs in the use of populati", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 16400, "available": 16400, "spent": 16400}, {"id": 97431, "agency": "UNFPA", "sdg": null, "code": "4.4.25", "name": "Support to reducing morbidity of and mortality from cervical cancer", "description": "Technical support to the comprehensive response to cervical cancer through sharing good experience and research analytics, providing evidence based WHO recommendations and guidelines.\nIn 2024 to support with assessment of cytology practices and referral algorithms in cervical cancer screening.\nIn 2025 advocacy mission of international experts on HPV screening.", "start": "2022-01-12", "end": "2025-11-24", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 15921, "available": 15921, "spent": 15921}, {"id": 153053, "agency": "UNECE", "sdg": null, "code": "3.4.16", "name": "Capacity building activities to support environment governance", "description": "Capacity development on environmental monitoring and support to the development of the State of the Environment Report at the request from the Ministry of Environmental Protection of Turkmenistan.\n\n Launching event of the project \"Improving water, sanitation, hygiene and health through implementation of the programme of work of the Protocol on Water and Health\" (Ashgabat, 2-3 October 2024). The objective of the project is to strengthen capacity of Central Asia (particularly Turkmenistan and Kaza", "start": "2024-01-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 15000, "available": 15000, "spent": 15000}, {"id": 53829, "agency": "UNICEF", "sdg": null, "code": "4.1.13", "name": "Support to the MoHMIT in optimizing the home visiting and IMCI scaling up and establishing an effective monitoring and evaluation system with supportive supervision..", "description": "a) Support the MoHMIT in conducting comprehensive assessment of Primary Health Care services, with a specific focus on incorporating Home Visiting as a key element. b) Support the MOHMI in implementing evidence-based program approaches nationwide, such as IMCI and the Pocketbook, by developing an effective monitoring and evaluation system along with a supportive supervision mechanism, ensuring their full integration and delivery at the PHC level. c) Strengthening the quality of newborn, infant, ", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 15000, "available": 15000, "spent": 15000}, {"id": 103754, "agency": "UNODC", "sdg": null, "code": "1.4.54", "name": "Development of the Counter Trafficking in Persons Policy and Legal frameworks  ", "description": "Provide support in developing the National counter-trafficking in persons policy and legal frameworks ", "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 15000, "available": 15000, "spent": 0}, {"id": 151038, "agency": "UNICEF", "sdg": null, "code": "4", "name": "Support to enhance health and CSO workforce capacity with the proper knowledge, skills, and competencies for nutrition and food policy., and raising community awareness. ", "description": "a) To prepare national and regional BF trainers; b) Information materials package development and dissemination. c) Capacity Building of Nutrition Department Specialists of Medical University. d) The capacity-building activities of health workers and educators-volunteers from NGOs in nutrition counselling of pregnant women, children, and adolescent girls conducted. e) To conduct social marketing through the media on the importance of a healthy diet, the benefits of consuming fruits and vegetable", "start": "2024-03-01", "end": "2025-12-31", "outcome": "Output 4.3. The system and mechanisms are strengthened to increase access to information about a healthy lifestyle, the prevention of morbidity, social protection, with a focus on women, children, ado", "required": 12500, "available": 7500, "spent": 5528}, {"id": 54044, "agency": "UNICEF", "sdg": null, "code": "4.5.5", "name": "Capacity building of stakeholders of the Joint Programme on \"Improving the system of social protection through the introduction of inclusive quality community-based social services\"", "description": null, "start": "2023-01-01", "end": "2024-12-30", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 12000, "available": 12000, "spent": 12000}, {"id": 104767, "agency": "UN ESCAP", "sdg": null, "code": "1.5.23", "name": "Strengthening capacities of national entities to collect and analyze disaggregated data for Identifying the Furthest Behind in Asia and the Pacific using LNOB tool", "description": "Strengthening capacities of national entities to collect and analyze disaggregated data for Identifying the Furthest Behind in Asia and the Pacific using LNOB tool", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 11600, "available": 11600, "spent": 11600}, {"id": 89822, "agency": "UNICEF", "sdg": null, "code": "1.4.46", "name": "Support for the introduction of diversionary measures and restorative justice models for children in conflict with the law", "description": "Support the government in modeling of diversion measures with a restorative approach.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 11000, "available": 11000, "spent": 11000}, {"id": 178503, "agency": "OHCHR", "sdg": null, "code": "12", "name": "Advocacy and technical consultations with state institutions on UPR (2023) recommendations ", "description": "Advocacy and awareness raising roundtables with Government, including law enforcement agencies and other state institutions on the UPR (2023) received recommendations; Technical workshop with the members of the Working Group of the Inter-Agency Commission on Turkmenistan's human rights obligations and humanitarian law on the development of the strategic roadmap for implementation and follow up of the UPR (2023) recommendations.", "start": "2024-06-15", "end": "2025-11-15", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 10000, "available": 10000, "spent": 10000}, {"id": 152518, "agency": "UNECE", "sdg": null, "code": "3.4.15", "name": "Support in developing a National State of the Environment Report (NSoER).", "description": "The National State of the Environment Report (NSoER) is a comprehensive document that will provide a snapshot of current environmental trends in Turkmenistan's socio-economic development for citizens, experts, and policy-makers.\nAccess to comprehensive and reliable data on the state of the environment allows governments to make informed decisions about environmental regulations, resource management, and sustainable development strategies. This helps governments assess the effectiveness of existi", "start": "2024-04-01", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 10000, "available": 10000, "spent": 10000}, {"id": 151031, "agency": "UNFPA", "sdg": null, "code": "4.2.20", "name": "Support the implementation of the audit of perinatal mortality and the development of an implementation plan at the national level.", "description": null, "start": "2024-03-01", "end": "2025-03-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 10000, "available": 0, "spent": 0}, {"id": 53428, "agency": "UNHCR", "sdg": null, "code": "1.2.4", "name": " Participation of representatives of Turkmenistan in the regional study visit to a best practice country with statelessness determination procedures and effective legislation on statelessness preventi", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 10000, "available": 0, "spent": 0}, {"id": 54062, "agency": "UNICEF", "sdg": null, "code": "5.2.2", "name": "Promotion of distance and digital education in line with the national priorities", "description": "Support for the development of digital and distance education platforms, digital educational resources, electronic textbooks and study materials and Data Center.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 5.2. Secondary education system is strengthened to ensure the quality of education with focus on life skills (social and emotional skills, creativity, problem solving, life skills) including pr", "required": 10000, "available": 10000, "spent": 10000}, {"id": 54067, "agency": "UNICEF", "sdg": null, "code": "5.3.2", "name": "Strengthening of Education Data Management Information Systems", "description": "Support for the implementation of the Education Management Information System (EMIS) in pilot schools, development and approval of normative regulations on EMIS in education sphere.", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 5.3. Capacities and mechanisms are in place to ensure the effective implementation of the national programme on inclusive education", "required": 10000, "available": 10000, "spent": 10000}, {"id": 102958, "agency": "UNICEF", "sdg": null, "code": "5.2.5", "name": "Digitalization of CCA/DRR teaching materials and capacity-building for integration", "description": "Support the step-by-step and subject-specific digitalization of teaching materials and program on Climate Change Adaptation and DRR complemented by the capacity building on introducing the digitized training materials into the interactive classroom environment.", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 5.2. Secondary education system is strengthened to ensure the quality of education with focus on life skills (social and emotional skills, creativity, problem solving, life skills) including pr", "required": 10000, "available": 10000, "spent": 10000}, {"id": 151031, "agency": "UNICEF", "sdg": null, "code": "4.2.20", "name": "Support the implementation of the audit of perinatal mortality and the development of an implementation plan at the national level.", "description": null, "start": "2024-03-01", "end": "2025-03-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 10000, "available": 0, "spent": 0}, {"id": 53437, "agency": "UNODC", "sdg": null, "code": "1.3.3", "name": "Capacity building activities and training programmes aimed at strengthening criminal justice response to organized crime and enhancement of the international cooperation skills ", "description": null, "start": "2021-01-01", "end": "2025-08-31", "outcome": "Output 1.3. Civil service system provides conditions for establishing the pool of highly competent, motivated, impartial civil servants, who develop, plan and implement evidence-based, human centered ", "required": 10000, "available": 10000, "spent": 0}, {"id": 89823, "agency": "UNICEF", "sdg": null, "code": "1.4.47", "name": "Support for the improvement of the justice system responses toward victims and witnesses of crimes", "description": "Support the government in strengthening the child friendly procedures towards victims and witnesses of crime and children in conflict with the law.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 9000, "available": 9000, "spent": 9000}, {"id": 98084, "agency": "OHCHR", "sdg": null, "code": "1.4.51", "name": "capacity building workshops for the Working Group of the Inter-Agency Commission, law enforcement agencies, NHRI on ratification of the OPCAT and establishment of the NPMs", "description": "Enhanced knowledge and capacity of the Working Group of the Inter-Agency Commission on human rights and law enforcement agencies on ratification of the Optional Protocol to OPCAT and international experience in development of the National Preventive Mechanisms against Torture. ", "start": "2022-11-20", "end": "2025-12-30", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 8000, "available": 8000, "spent": 8000}, {"id": 96694, "agency": "UNDP", "sdg": null, "code": "1.3.6", "name": "Assistance in the realization of the National Action Plan of Turkmenistan in the field of human rights for 2021-2025", "description": "Promoting of human rights education at various levels of educational institutions and professional training courses. Strengthening national capacity and supporting in  provision of technical and advisory  to the Interagency Commission for the preparation of national periodic reports to the UN human rights treaty bodies.", "start": "2022-01-01", "end": "2024-03-31", "outcome": "Output 1.3. Civil service system provides conditions for establishing the pool of highly competent, motivated, impartial civil servants, who develop, plan and implement evidence-based, human centered ", "required": 6901, "available": 6901, "spent": 6901}, {"id": 97290, "agency": "UNECE", "sdg": null, "code": "3.1.9", "name": "Activities to improve national capacities in developing and implementing affordable and clean energy", "description": "From 2021 to 2023:\nRegional study on gap analysis between the performance objectives set forth in the Framework Guidelines for Energy Efficiency Standards in Buildings and current energy efficiency standards and their implementation in the countries of South-Eastern and Eastern Europe, the Caucasus, Central Asia, and in the Russian Federation; three regional workshops; Collaborative Environment for experts in energy efficiency in buildings.\nReport on the status of renewable energy in Turkmenista", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 5000, "available": 5000, "spent": 0}, {"id": 53791, "agency": "UNICEF", "sdg": null, "code": "3.2.5", "name": "Implementation of Green School Initiative as part of the Climate Change, Environment and Energy Curriculum scaling up", "description": "The Climate Change and DRR curriculum has been successfully integrated into the primary and secondary education by development, publication and dissemination of the Methodological Manuals equipping the teachers with the required knowledge and skills. The Green School initiative has ben supported by the Government and in particular by the Ministry of Eduction, and expanded to the Joint UNICEF and the Ministry of Education Programme \"Green School\". The JP has been finalized in Turkmen and Russian ", "start": "2021-08-30", "end": "2025-12-31", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 5000, "available": 5000, "spent": 5000}, {"id": 53804, "agency": "UNICEF", "sdg": null, "code": "3.4.3", "name": "Support in institutionalization and nationalization of the Child-centered Disaster Risk Reduction Programme. Endorsement and implementation of the Multi-Year Action Plan 2025-2030. ", "description": "To continue provide support in institutionalization and nationalization of the Child-centered Disaster Risk Reduction Programme. Endorsement and implementation of the Multi-Year Action Plan 2025-2030. ", "start": "2021-08-30", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 5000, "available": 5000, "spent": 0}, {"id": 54037, "agency": "UNICEF", "sdg": null, "code": "4.4.20", "name": "Continue integration of early identification/ intervention services and support to endorsement and implementation of the regulatory framework on neonatal screening system.", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 5000, "available": 5000, "spent": 4899}, {"id": 54038, "agency": "UNICEF", "sdg": null, "code": "4.5.1", "name": "Supervision of 45 Social Work Specialists recruited by the MoLSPT and referral to 20 etraps. Needs assessment of vulnerable target groups", "description": null, "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 5000, "available": 4500, "spent": 4500}, {"id": 89773, "agency": "UNICEF", "sdg": null, "code": "3.4.5", "name": "Upscaling the joint MoE and UNICEF Programme \"Green School Program\" in all regiona of the country by engagement of the target schools. ", "description": "To identify and implement infrastructure improvement measures for climate resilience in target schools.", "start": "2022-08-17", "end": "2025-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 5000, "available": 5000, "spent": 5000}, {"id": 90124, "agency": "UNICEF", "sdg": null, "code": "4.5.17", "name": "Professional supervision of social work specialists in case management to meet the needs of vulnerable families and children", "description": "Technical support and professional supervision of social work specialists in case management to meet the needs of vulnerable families and children, especially those with disabilities", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 5000, "available": 5000, "spent": 5000}, {"id": 97605, "agency": "IOM", "sdg": null, "code": "1.4.48", "name": "Support to the government in implementation of the Global Compact on Migration and preparation of VNR for regional migration review forum in 2024", "description": "Strengthen governments’ and GCM stakeholders ability to demonstrate good progress made and achievements at the Regional Review in 2024 with focus on human rights, child protection and gender responsiveness during GCM implementation, enhance international cooperation in Central Asia sub-region to ensure human mobility aligned with GCM principles and prepare government officials to actively participate at high-level forums such as Regional Forum on Sustainable Development (RFSD) and High-Level Pol", "start": "2022-01-03", "end": "2024-05-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 4000, "available": 4000, "spent": 4000}, {"id": 53843, "agency": "UNFPA", "sdg": null, "code": "4.2.4", "name": "Providing technical  assistance to maternities on improving quality of services in line with the  MOHMI Order №215", "description": null, "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 4000, "available": 4000, "spent": 4000}, {"id": 53879, "agency": "UNICEF", "sdg": null, "code": "4.2.18", "name": "Implementation of the National Micronutrients Survey.", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 4000, "available": 4000, "spent": 3407}, {"id": 54052, "agency": "UNICEF", "sdg": null, "code": "4.5.12", "name": "Establishment of institutional architecture regulated in the legislation, defining the multi-level system of social services will create a mechanism for state intersectoral coordination of the provisi", "description": null, "start": "2022-02-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 4000, "available": 4000, "spent": 4000}, {"id": 89821, "agency": "UNICEF", "sdg": null, "code": "1.4.45", "name": "Strengthening alternative care policy in the country in accordance with the Guidelines on Alternative Child Care of 2009", "description": "Support the government in strengthening the gatekeeping mechanisms, family support and reintegration services, as well as expand the range of alternative care options, and after-care support programmes.", "start": "2022-01-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 4000, "available": 4000, "spent": 4000}, {"id": 54042, "agency": "UNICEF", "sdg": null, "code": "4.5.4", "name": "Technical support in the development of laws and regulations, methodologies, SOPs, guidelines for the provision and financing of social services", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 3500, "available": 2000, "spent": 2000}, {"id": 53443, "agency": "UNICEF", "sdg": null, "code": "1.4.3", "name": "Existence of legislation that recognize children’s right to be heard in civil and administrative proceedings that affect them (in line with Article 12 of the CRC)", "description": "Support the strengthening legislation that recognizes children’s right to be heard in civil and administrative proceedings that affect them.", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 3000, "available": 3000, "spent": 3000}, {"id": 178377, "agency": "UNECE", "sdg": null, "code": "3.3.17", "name": "Capacity building activities to support forests management", "description": "Capacity-building workshop on Integrated Forest Fire Management and Remote Sensing Survey Workshop for the Caucasus and Central Asian Countries and Türkiye.\n", "start": "2024-01-01", "end": "2024-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 2000, "available": 2000, "spent": 2000}, {"id": 145899, "agency": "UNFPA", "sdg": null, "code": "1.5.6", "name": "Support to SDGs with dissaggregated data", "description": "Support to SDGs with dissaggregated data", "start": "2023-01-01", "end": "2025-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 2000, "available": 2000, "spent": 2000}, {"id": 53800, "agency": "UNIDO", "sdg": null, "code": "3.3.6", "name": "The HCFC phase-out management plan (HPMP) is developed and implemented (stage I and II) ", "description": "The hydrochlorofluorocarbons (HCFC) phase-out management plan (HPMP) is developed to enable Turkmenistan to meet its obligations under the Montreal Protocol and its Amendments. It has been prepared in cooperation with the Government of Turkmenistan by NOU, UNIDO and UNEP. The HPMP has been formulated following the process and guidance provided by the relevant decisions of the Meeting of the Parties of the Montreal Protocol and the Executive Committee of the Multilateral Fund. This HPMP for Turkm", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 3.3. Government institutions, private sector, and civil society, trade unions have increased capacities to apply innovations, digital technology and green solutions contributing to efficient us", "required": 1926, "available": 1926, "spent": 1926}, {"id": 175797, "agency": "UNDP", "sdg": null, "code": "3.1.13", "name": "UNDP Support to Policy Making and Building National Capacity towards Green Energy Transition in Turkmenistan", "description": "The JP emphasizes the importance of investing in the comprehensive assessment of policy, technology and financing gaps (Output 1.1) and capacity-building of technical specialists and policy decision-makers at all levels. To achieve this, the JP will undertake a series of comprehensive capacity-building activities (Output 1.2). Moreover, the JP will focus on fostering evidence-based policymaking, planning, and programming for sustainable green growth. This will involve workshops and seminars desi", "start": "2024-11-01", "end": "2025-10-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 1, "available": 1, "spent": 0}, {"id": 53620, "agency": "UN ESCAP", "sdg": null, "code": "1.5.14", "name": "Advancement of national CRVS system", "description": "This Sub-output includes:\n- UNFPA support to the advancement of national CRVS system so it meets the international standards and provides data for the SDGs and other development strategies and programs. \n- ESCAP Assessment, Analysis and Redesign of Civil Registration and Vital Statistics Business Processes in Turkmenistan\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 0, "available": 0, "spent": 0}, {"id": 53803, "agency": "UNDP", "sdg": null, "code": "3.4.2", "name": "Relevant CB trainings and Workshops on CC adaptation and its integration to local planning, inlcuding gender considerations", "description": null, "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 0, "available": 0, "spent": 0}, {"id": 53810, "agency": "UNDP", "sdg": null, "code": "4.1.1", "name": "Meetings to support introduction of MAF-TB mechanism and other TB priorities in Turkmenistan", "description": "Meetings of CCM WG to be held once every 6 months from 2021 to 2023, to achieve coordination of multiple government agencies and other partners, to ensure that the legal and policy environment in the country supports the transition to Govt funding, the national Multisectoral accountability framework (MAF-TB)  establishment, and other TB priorities. The first meeting will be conducted by February 2022.", "start": "2021-07-01", "end": "2025-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 0, "available": 0, "spent": 0}, {"id": 54048, "agency": "UNDP", "sdg": null, "code": "4.5.9", "name": "Economic/SROI analysis of the community based social services to document costing and effectiveness of services for target groups and support the investment cases", "description": null, "start": "2022-01-01", "end": "2023-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54050, "agency": "UNDP", "sdg": null, "code": "4.5.10", "name": "Capacity building trainings of the social service workforce", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54055, "agency": "UNDP", "sdg": null, "code": "4.5.15", "name": "Informing national partners, target audiences, and general public on quality and inclusive social services at community level and raise awareness about social inclusion", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 99907, "agency": "UNDP", "sdg": null, "code": "3.1.11", "name": "To support Turkmenistan’s low carbon development in achievement of climate mitigation goals by reducing GHG emissions from multi-family residential buildings sector and by improved monitoring of energ", "description": "To support Turkmenistan’s low carbon development in achievement of climate mitigation goals by reducing GHG emissions from multi-family residential buildings sector and by improved monitoring of energy use in public buildings.", "start": "2022-07-01", "end": "2024-12-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 0, "available": 0, "spent": 0}, {"id": 153043, "agency": "UNECE", "sdg": null, "code": "2.5.6", "name": "Removing Regulatory and Procedural Barriers to Trade in Turkmenistan ", "description": "The objective of the project is to support the government in establishing institutional and legislative trade frameworks for ensuring successful integration in global value chains. The study will present a fit-gap analysis taking into consideration legal requirements and best international practices to identify the areas that require legal amendments and institutional reforms, followed by policy recommendations. Total project duration November 2023 - October 2025, for an amount of USD 108,423.\nT", "start": "2025-01-01", "end": "2025-10-31", "outcome": "Output 2.5. Institutional capacity of public institutions is strengthened in regard to collection, analysis, and availability of disaggregated quality data on economic development, trade, private sect", "required": 0, "available": 0, "spent": 0}, {"id": 175816, "agency": "UNECE", "sdg": null, "code": "3.1.14", "name": "UNECE Support to Policy Making and Building National Capacity towards Green Energy Transition in Turkmenistan", "description": "The JP emphasizes the importance of investing in the comprehensive assessment of policy, technology and financing gaps (Output 1.1) and capacity-building of technical specialists and policy decision-makers at all levels. To achieve this, the JP will undertake a series of comprehensive capacity-building activities (Output 1.2). Moreover, the JP will focus on fostering evidence-based policymaking, planning, and programming for sustainable green growth. This will involve workshops and seminars desi", "start": "2024-11-01", "end": "2025-10-31", "outcome": "Output 3.1. The GoT is equipped with technical capacity and tools to develop and effectively implement policies and strategies in the field of climate change, with a focus on reduction of CO2 emission", "required": 0, "available": 0, "spent": 0}, {"id": 53613, "agency": "UNFPA", "sdg": null, "code": "1.5.7", "name": "Support to Population and Housing Census in Turkmenistan", "description": "Technical support to the State Statistics Committee of Turkmenistan to hold Population and Housing Census of Turkmenistan and to ensure that all its phase are in line with UN Principles and Recommendations on Population Censuses including preparations, field enumeration, data processing, analysis and dissemination, preparing national and thematic reports. Procurement of essential census equipment is also part of the UN support.   ", "start": "2021-01-01", "end": "2023-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 0, "available": 0, "spent": 0}, {"id": 53620, "agency": "UNFPA", "sdg": null, "code": "1.5.14", "name": "Advancement of national CRVS system", "description": "This Sub-output includes:\n- UNFPA support to the advancement of national CRVS system so it meets the international standards and provides data for the SDGs and other development strategies and programs. \n- ESCAP Assessment, Analysis and Redesign of Civil Registration and Vital Statistics Business Processes in Turkmenistan\n", "start": "2021-01-01", "end": "2025-12-31", "outcome": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 0, "available": 0, "spent": 0}, {"id": 53840, "agency": "UNFPA", "sdg": null, "code": "4.2.1", "name": "Conduct survey on people with disabilities", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 53844, "agency": "UNFPA", "sdg": null, "code": "4.2.5", "name": "Development of the list of essential medicines for MCH services", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 54048, "agency": "UNFPA", "sdg": null, "code": "4.5.9", "name": "Economic/SROI analysis of the community based social services to document costing and effectiveness of services for target groups and support the investment cases", "description": null, "start": "2022-01-01", "end": "2023-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54050, "agency": "UNFPA", "sdg": null, "code": "4.5.10", "name": "Capacity building trainings of the social service workforce", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54055, "agency": "UNFPA", "sdg": null, "code": "4.5.15", "name": "Informing national partners, target audiences, and general public on quality and inclusive social services at community level and raise awareness about social inclusion", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 53425, "agency": "UNHCR", "sdg": null, "code": "1.2.2", "name": "National round table in Ashgabat on the implementation of the National Action Plan (NAP) to end statelessness in Turkmenistan by 2024", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 0, "available": 0, "spent": 0}, {"id": 53450, "agency": "UNICEF", "sdg": null, "code": "1.4.10", "name": "Raising awareness among representatives of the education system, public organizations, health system, law enforcement agencies about (i) the rights of the child to education and (ii) the rights of sta", "description": null, "start": "2021-01-01", "end": "2023-12-31", "outcome": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 0, "available": 0, "spent": 0}, {"id": 53828, "agency": "UNICEF", "sdg": null, "code": "4.1.12", "name": "Support to optimization of the home visiting services, including revision of the regulatory base and competencies", "description": "With the support of UNICEF international consultants regulatory base and competencies of home visiting services to be revised/developed. Piloting of optimized home visiting services planned to conduct in 3 demonstration sites nominated by Ministry of Health and Medical Industry. ", "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 0, "available": 0, "spent": 0}, {"id": 53840, "agency": "UNICEF", "sdg": null, "code": "4.2.1", "name": "Conduct survey on people with disabilities", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 53890, "agency": "UNICEF", "sdg": null, "code": "4.2.19", "name": "WASH assessment in selected schools ", "description": null, "start": "2021-01-01", "end": "2022-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 54040, "agency": "UNICEF", "sdg": null, "code": "4.5.2", "name": "Selection and contracting of social services providers. Piloting specialized social services", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54046, "agency": "UNICEF", "sdg": null, "code": "4.5.7", "name": "Technical support in the monitoring of the Joint Programme on \"Improving the system of social protection through the introduction of inclusive quality community-based social services\"", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54048, "agency": "UNICEF", "sdg": null, "code": "4.5.9", "name": "Economic/SROI analysis of the community based social services to document costing and effectiveness of services for target groups and support the investment cases", "description": null, "start": "2022-01-01", "end": "2023-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54050, "agency": "UNICEF", "sdg": null, "code": "4.5.10", "name": "Capacity building trainings of the social service workforce", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54055, "agency": "UNICEF", "sdg": null, "code": "4.5.15", "name": "Informing national partners, target audiences, and general public on quality and inclusive social services at community level and raise awareness about social inclusion", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 89754, "agency": "UNICEF", "sdg": null, "code": "3.2.6", "name": "Publication and integration of Methodological Guides for Teachers on Climate Change, for 5 subjects    ", "description": "Publication of the Methodological Manuals on the Climate Change Adaptation and Disaster Risk Reduction topics to be incorporated into the primary and secondary education of Turkmenistan.", "start": "2022-08-17", "end": "2024-03-20", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 0, "available": 0, "spent": 0}, {"id": 89757, "agency": "UNICEF", "sdg": null, "code": "3.2.8", "name": "Step-by-step and subject-by-subject evaluation of relevant textbooks and educational materials to bring them in line with updated curricula on climate change", "description": "To initiate the step-by-step and subject-by-subject evaluation of relevant textbooks and educational materials to bring them in line with updated curricula on climate change based on the published and incorporated Methodological Manuals on Climate Change Adaptation and Disaster Risk Reduction for the primary and secondary education ", "start": "2022-08-17", "end": "2024-03-20", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 0, "available": 0, "spent": 0}, {"id": 89761, "agency": "UNICEF", "sdg": null, "code": "3.2.7", "name": "Strengthening the capacity of teachers to apply interactive learning methods in the framework of advanced training on climate change topics in Dashoguz, Ahal and Lebap velayats (Darganata etrap)", "description": "To strengthen the capacities of the schoolteacher of the primary and secondary schools of Turkmenistan in practicing the interactive teaching and learning methods introducing the newly developed and incorporated Climate Change Adaptation and Disaster Risk Reduction curriculum applying the recently published and disseminated Methodological Manuals for teachers. ", "start": "2022-08-17", "end": "2024-01-25", "outcome": "Output 3.2. National institutions, local communities, including women, children and vulnerable groups, and entrepreneurs/economic sectors are technically prepared for disasters and disaster response", "required": 0, "available": 0, "spent": 0}, {"id": 89781, "agency": "UNICEF", "sdg": null, "code": "3.4.6", "name": "Support the Technical Group for Safety Assessment of schools and preschool institutions.", "description": "To provide technical assistance in proceeding with the self-assessment of the schools an pre-school for safety throughout the country. The assessment is anticipated by the countrywide cascade training sessions on Methodology of SSA, DRR, CCA and WASH. 200 schools and 200 pre-schools will be assessed for safety by the end of 2022. ", "start": "2022-09-01", "end": "2024-03-15", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 0, "available": 0, "spent": 0}, {"id": 89785, "agency": "UNICEF", "sdg": null, "code": "3.4.7", "name": "Disseminate information and raise awareness among relevant target groups on CCA, DRR/CCC, and WASH ", "description": "publication and dissemination of the training and awareness raising materials among the target groups of the population including the schoolchildren and adolescents.", "start": "2022-09-01", "end": "2024-01-25", "outcome": "Output 3.4. Capacities of the GoT and other stakeholders are improved for climate analysis, assessment, monitoring, and reporting on climate change, environmental protection, and disaster risk reducti", "required": 0, "available": 0, "spent": 0}, {"id": 89841, "agency": "UNICEF", "sdg": null, "code": "4.5.16", "name": "Technical support for institutionalization of 5 years bachelor curriculum with focus on social inclusion of persons with disabilities at the TSMU", "description": "The newly developed 5 years curriculum aims to nurture the new cadre of professionals and human resources who will obtain the competencies necessary for planning and leading work on promoting systemic changes and policy reform for mainstreaming disability inclusion and integrated social services for vulnerable children and families within both, ECD sector, and overall social sectors (health, education, social protection). As part of the overall curriculum the course on social inclusion for perso", "start": "2022-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54048, "agency": "UNODC", "sdg": null, "code": "4.5.9", "name": "Economic/SROI analysis of the community based social services to document costing and effectiveness of services for target groups and support the investment cases", "description": null, "start": "2022-01-01", "end": "2023-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54050, "agency": "UNODC", "sdg": null, "code": "4.5.10", "name": "Capacity building trainings of the social service workforce", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 54055, "agency": "UNODC", "sdg": null, "code": "4.5.15", "name": "Informing national partners, target audiences, and general public on quality and inclusive social services at community level and raise awareness about social inclusion", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.5. Regulatory framework and technical capacities developed, and human capacities built to introduce a system of social protection to provide quality, inclusive and social services at the comm", "required": 0, "available": 0, "spent": 0}, {"id": 53837, "agency": "UNOPS", "sdg": null, "code": "4.1.16", "name": "Enhancing the Healthcare System through the Provision of Medical Equipment for 15 Hospitals Across Turkmenistan", "description": null, "start": "2021-01-01", "end": "2022-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 0, "available": 0, "spent": 0}, {"id": 53817, "agency": "WHO", "sdg": null, "code": "4.1.5", "name": "Support MoH on presentaion of approved  NSP for TB services for 2021-2025", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.1. The legislative, regulatory and financing framework for health and social protection is strengthened", "required": 0, "available": 0, "spent": 0}, {"id": 53849, "agency": "WHO", "sdg": null, "code": "4.2.8", "name": "Training on M&E for NTP Central Unit", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 53860, "agency": "WHO", "sdg": null, "code": "4.2.12", "name": "Supporting MoH in disseminating approved updated recording reporting forms for TB services", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 53874, "agency": "WHO", "sdg": null, "code": "4.2.15", "name": "Implementation of electronic TB-RRIS ", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.2. The system of data collection and analysis for monitoring and making managerial decisions is improved (disaggregated data on gender, age, social vulnerability)", "required": 0, "available": 0, "spent": 0}, {"id": 54014, "agency": "WHO", "sdg": null, "code": "4.4.8", "name": "Updating NCD clinical protocols within UNDP project", "description": null, "start": "2021-01-01", "end": "2024-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 0, "available": 0, "spent": 0}, {"id": 54021, "agency": "WHO", "sdg": null, "code": "4.4.11", "name": "Development of national guideline on TB IPC ", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 0, "available": 0, "spent": 0}, {"id": 54028, "agency": "WHO", "sdg": null, "code": "4.4.15", "name": "Strenghthening NRL capacity for TB diagnostic ", "description": null, "start": "2023-01-01", "end": "2024-12-31", "outcome": "Output 4.4. The GoT has sufficient capacity for effective and sustainable implementation of the national programmes and strategies for MCH, PPP, RH, TB, HIV, NCDs and infectious diseases", "required": 0, "available": 0, "spent": 0}], "framework": [{"id": 5104, "code": "1", "name": "Priority A: People centred governance and rule of law", "required": 5165291, "available": 4117791, "spent": 2994964, "description": "Support to implement practical governance reforms for more effective and transparent public administration, based on Turkmenistan’s international commitments and standards for the rule of law, human rights, gender equality, labour rights, and anti-corruption. More robust and responsive decision-maki", "children": [{"id": 5107, "code": "1", "name": "Outcome 1 By 2025, people have access to more effective, innovative, and transparent public administration based upon the rule of law, human rights, gender equality, labour rights, and quality data", "required": 5165291, "available": 4117791, "spent": 2994964, "description": "The outcome will make an important contribution to the implementation of all NPSD and PPSD priorities, and particularly the conditions for sustainable economic growth and opportunities for young people, women and those at risk of being left behind, as well as for the implementation of the national h", "children": [{"id": 5778, "code": "1", "name": "Output 1.1. The state institutions of Turkmenistan equipped with knowledge, skills and tools to introduce the systems of digital government, document management, and provision of efficient services to", "required": 1399526, "available": 1399526, "spent": 1109551, "description": "The state institutions of Turkmenistan equipped with knowledge, skills and tools to introduce the systems of digital government, document management, and provision of efficient services to the population using ‘one stop shop’ principles"}, {"id": 53156, "code": "2", "name": "Output 1.2. Sectoral ministries and agencies are able to integrate a system of strategic planning, targeted budgeting and financing to achieve the SDGs, considering the interests of children, women, p", "required": 1188949, "available": 671449, "spent": 203239}, {"id": 53159, "code": "3", "name": "Output 1.3. Civil service system provides conditions for establishing the pool of highly competent, motivated, impartial civil servants, who develop, plan and implement evidence-based, human centered ", "required": 124769, "available": 123769, "spent": 91209}, {"id": 53161, "code": "4", "name": "Output 1.4. Government, including law enforcement agencies and other state institutions develop, and equipped with tools and skills to effectively implement programmes and mechanisms in the field of h", "required": 2150147, "available": 1781147, "spent": 1470059}, {"id": 53167, "code": "5", "name": "Output 1.5. Ministries and agencies of Turkmenistan have sufficient capacities to collect and analyze disaggregated data, taking into account the priorities of state policy and the SDGs for the develo", "required": 301900, "available": 141900, "spent": 120906}]}]}, {"id": 5105, "code": "2", "name": "Priority B. Inclusive, green, and sustainable economic growth", "required": 9239515, "available": 9164515, "spent": 7089777, "description": "Implement policy and regulatory reforms creating conditions for stronger economic development in the non-hydrocarbon sectors of the economy, introduce improved banking and financial services and incentives that increase private sector competitiveness and trade, business development and the creation ", "children": [{"id": 5108, "code": "2", "name": "Outcome 2. By 2025, conditions for sustainable and inclusive economic diversification are strengthened with competitive private and financial sectors, enhanced trade and investment promotion, and the ", "required": 3408310, "available": 3408310, "spent": 2874726}, {"id": 52932, "code": "3", "name": "Outcome 3.  By 2025, there is effective design and implementation of disaster risk reduction and climate adaptation and mitigation measures, enabling a more rational use of resources, increased resili", "required": 5831205, "available": 5756205, "spent": 4215051}]}, {"id": 5106, "code": "3", "name": "Priority C: Quality, inclusive, and affordable health, education, and social protection systems ", "required": 65053329, "available": 64556614, "spent": 63461345, "description": "Strengthen performance of the education and skilling system in Turkmenistan which is instrumental to the achievement of the economic growth and diversification goals of the NPSD and PPSD; focus on efforts to help all people, and especially young people, women, and vulnerable groups, to acquire the k", "children": [{"id": 5110, "code": "4", "name": "Outcome 4. By 2025, the population of Turkmenistan enjoys higher quality and inclusive health and social protection services", "required": 64541758, "available": 64045043, "spent": 62949774}, {"id": 5111, "code": "5", "name": "Outcome 5. By 2025, the education and skilling system offers all people the skills and knowledge for employment success in a diversifying economy and enhanced social integration and resilience", "required": 511571, "available": 511571, "spent": 511571}]}]}